<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, maximum-scale=1, initial-scale=1, user-scalable=0">
    <meta name="keywords" content="liberty, club, team">
    <meta name="description" content="liberty club site">
    
    <title>Liberty Club :: Правила пользования</title>
    
    <!-- FAVICON AND APPLE TOUCH -->    
    <link rel="shortcut icon" href="milo/images/icons/favicon.png">
    <link rel="apple-touch-icon-precomposed" sizes="57x57" href="milo/images/icons/apple-touch-57x57.png">
    <link rel="apple-touch-icon-precomposed" sizes="72x72" href="milo/images/icons/apple-touch-72x72.png">
    <link rel="apple-touch-icon-precomposed" sizes="114x114" href="milo/images/icons/apple-touch-114x114.png">
    <link rel="apple-touch-icon-precomposed" sizes="144x144" href="milo/images/icons/apple-touch-144x144.png">
    
    <!-- FONTS -->
    <link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,300italic,400italic,600,600italic,700,700italic,800,800italic">    
    <!-- BOOTSTRAP CSS -->
    <link rel="stylesheet" href="milo/assets/css/bootstrap.min.css"> 
    <!-- FONT AWESOME -->
    <link rel="stylesheet" href="milo/assets/fontawesome/css/font-awesome.min.css">    
    <!-- MIU ICON FONT -->
    <link rel="stylesheet" href="milo/assets/miuiconfont/miuiconfont.css">    
    <!-- FANCYBOX -->
    <link rel="stylesheet" href="milo/assets/js/fancybox/jquery.fancybox.css">    
    <!-- REVOLUTION SLIDER -->
    <link rel="stylesheet" href="milo/assets/js/revolutionslider/css/settings.css">    
    <!-- BxSLIDER -->
    <link rel="stylesheet" href="milo/assets/js/bxslider/jquery.bxslider.css">    
    <!-- YOUTUBE PLAYER -->
    <link rel="stylesheet" href="milo/assets/js/ytplayer/css/YTPlayer.css">    
    <!-- ANIMATIONS -->
    <link rel="stylesheet" href="milo/assets/js/animations/animate.min.css">    
    <!-- CUSTOM & PAGES STYLE -->
    <link rel="stylesheet" href="milo/assets/css/custom.css">
    <link rel="stylesheet" href="milo/assets/css/pages-style.css"> 
</head>

<body>
	<div id="page-wrapper">
        <!-- HEADER -->
        <header>            
            <div class="container">
                <div class="row">
                    <div class="col-sm-2">                        
                        <!-- LOGO -->
                        <a id="logo" href="/">
                            <img src="milo/images/backgrounds/logo.png" alt="">
                        </a>                        
                    </div><!-- col -->
                    <div class="col-sm-10">                      
                        @section('header')
                         
			@show                    
                    </div><!-- col -->
                </div><!-- row -->
            </div><!-- container -->                        
        </header><!-- HEADER -->        
            
        <!-- CONTENT -->
        <div class="content"> 
            <div class="container">
                <div class="row">
                    <div class="col-sm-12">
                        <h2>Правила пользования (оферта)</h2>
                        
                        <h3>ПУБЛИЧНАЯ ОФЕРТА НА ЗАКЛЮЧЕНИЕ ДОГОВОРА ОБ ОКАЗАНИИ УСЛУГ
                            ДЛЯ ПОЛЬЗОВАТЕЛЕЙ САЙТА WWW.FOR-SAGE.INFO</h3>

                        <h4>1. ПРИМЕЧАНИЕ</h4>

    <p>1.1. Офертой, согласно статье 435 Гражданского кодекса РФ, признаётся адресованное одному или нескольким конкретным лицам предложение, которое достаточно определённо и выражает намерение лица, сделавшего предложение, считать себя заключившим договор с адресатом, которым будет принято предложение.

<br/>1.2. Акцепт оферты – принятие договора оферты. Согласно действующему законодательству РФ, «договор считается заключенным в момент получения лицом, направившим оферту, ее акцепта».

<br/>1.3. На сайте www.for-sage.info акцептом считается - три последовательно выполненных действия:

  <br/>1.3.1. выбор количества контактов, которое желает оплатить пользователь сайтом www.for-sage.info,

  <br/>1.3.2. подтверждение галочкой о согласии с данной офертой,

  <br/>1.3.3. переход к оплате и полное ее завершение.</p>

    <h4>2. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h4>

<p>2.1. Компания – Индивидуальный предприниматель Гудим Лариса Валериевна, ИНН 390613426957 , ОГРНИП 307390624600012 , ОКПО 0110376021. Действует с 03.09.2007. Межрайонная Инспекция ФНС №9 по г. КАЛИНИНГРАДУ.

<br/>2.2. Название компании - JEUNESSE GLOBAL, официальный сайт http://www.jeunesseglobal.com, в дальнейшем по тексту данного договора/соглашения - «JG»

<br/>2.3. Название сайта/системы –for-sage.info, официальный сайт http://www.for-sage.info, далее по тексту данного договора - «FOR-SAGE».

<br/>2.4. Пользователь сайта www.for-sage.info - физическое, дееспособное лицо, которое полностью понимает и подробно ознакомилось с настоящей офертой, является независимым дистрибьютором JG с одним из стартовых пакетов: сборный, basic, suprime, jumbo, ambassador или годовой jumbo. Пользователями сайта FOR-SAGE могут являться только независимые дистрибьюторы в рамках сети независимого дистрибьютора компании JEUNESSE GLOBAL Гудим Ларисы Валериевны с логином larisagudim. Пользователь сайта FOR-SAGE далее по тексту данного договора именуется «Куратор».

<br/>2.5. Трафик - количество посетителей сайта FOR-SAGE.

<br/>2.6. Лид (Лиды) - далее по тексту данного договора «Контакты кандидатов» -КК - это люди, которые посетили сайт FOR-SAGE и оставили свои контактные данные в форме, чем добровольно изъявили желание получить информацию о том, как можно заработать деньги через интернет, используя систему FOR-SAGE в компании JG. Информацию предоставляют Кураторы системы FOR-SAGE, поэтапно, согласно инструкциям в системе FOR-SAGE. КК являются собственностью системы FOR-SAGE и предоставляются Кураторам в аренду и закрепляются за ними до тех пор, пока Куратор выполняет все условия данного договора. КК могут быть переданы для работы другим активным Кураторам в случае неоплаты Куратором ежемесячного минимального количества контактов.

<br/>2.7. Штрафные санкции - наступают в случае отсутствия своевременной ежемесячной оплаты минимального количества контактов кандидатов в размере 30 штук (в случае неоплаты следует автоматическая блокировка и наступление штрафных санкций) или же штрафные санкции наступают в случае поступления подтвержденной информации о том, что Куратор предоставляет кандидатам или другим Кураторам информацию о заработках в любой другой компании кроме JG. Штрафными санкциями признаются:

<br/>  2.7.1. ограничения в использовании сайта FOR-SAGE для Куратора;

<br/>  2.7.2. блокировка аккаунта Куратора до оплаты штрафа;

<br/>  2.7.3. перенос всех КК из рабочей тетради Куратора в системе FOR-SAGE в банк контактов без возврата к исходному состоянию, за исключением контактных данных людей, которые уже заключили договор с компанией JG за 36$ (приобрели «starter-kit), а так же людей, оплативших один из стартовых пакетов и являющихся Кураторами системы FOR-SAGE;

<br/>  2.7.4. сброс количества доступных мест в очереди с любого доступного значения до 1

  <br/>2.7.5. исключение из базы участников «СПЕЦФОРСАЖа»;

  <br/>2.7.6. полная блокировка данных Куратора (телефон, почта, логин в JG) внутри системы без права возврата, в случае неоплаты штрафа в течении 12-ти месяцев с момента наступления штрафных санкций. Компания оставляет за собой право самостоятельного выбора штрафной санкции. Данное решение компании является окончательным и обжалованию не подлежит.

<br/>2.8. Штраф – денежная сумма, которую Куратор обязуется оплатить в пользу системы FOR-SAGE за нарушение условий настоящего соглашения. Штраф не является оплатой КК. Штраф может быть оплачен только три раза, после чего наступает полная блокировка данных Куратора (номер телефона, почта, логин в JG) в системе FOR-SAGE без права восстановления или повторной регистрации. Первый штраф равен 5 000 (пять тысяч) российских рублей, второй 10 000 (десять тысяч) рублей, третий 15 000 рублей (пятнадцать тысяч). Штраф должен быть оплачен Куратором в течение 12 календарных месяцев с момента выставления компанией соответствующего требования.

<br/>2.9. Банк контактов – место, где хранятся все КК, которые поступили в нее после наступлений штрафных санкций по отношению к Кураторам системы FOR-SAGE. КК распределяются среди участников «СПЕЦФОРСАЖА» и предоставляются из банка контактов им в пользование для работы ровно на один календарный месяц в автоматическом режиме каждого 1-го числа нового месяца равными долями (по количеству). Если кандидат приобретает «стартер кит» в JG, то его данные в банк контактов не возвращаются, а остаются в соответствующем разделе рабочей тетради Куратора на сайте FOR-SAGE, который называется «партнеры».

<br/>2.10.«Спецфорсаж» - это специальный недельный тренинг по обучению эффективным методам работы. После тренинга участники «Спецфорсажа» попадают в специальный список людей, которым система FOR-SAGE дает в пользование на один месяц без дополнительной оплаты КК, попавшие в банк контактов. В последний день каждого месяца контакты возвращаются в банк контактов и первого числа следующего месяца распределяются вновь в случайном порядке (действует автоматическое распределение).

<br/>2.11. Все КК выдаются Кураторам на сайте FOR-SAGE согласно распределению «ОДИН ПЛЮС,ОДИН МИНУС». Это означает, что каждый Куратор, желающий использовать систему FOR-SAGE на старте и далее, занимает минимально возможное количество мест в очереди.

  <br/>2.11.1. Количество мест в очереди не может быть более 12 в течение одного календарного года. Куратор вправе увеличивать количество мест в очереди не более, чем на одно в месяц, при наличии доступных мест в очереди и внесении соответствующей оплаты. (Пример 1: первый месяц - 1 место, второй месяц - 2 места, третий месяц - 3 места и т.д. Пример 2: Куратору доступно 8 мест, но он готов оплачивать количество контактов равное трем местам и, поэтому, он вправе выставить желаемое количество мест в размере 4, не используя еще 4 доступных места). Куратор вправе ежедневно изменять желаемое количество мест в рамках доступных, согласно модели «ОДИН ПЛЮС,ОДИН МИНУС» . Изменения вступают в силу при переходе на новый календарный день по времени сервера). Место в очереди не является гарантией того, что Куратор получит 30 контактов за 30 календарных дней, если им будет занято одно место в очереди, равно как и два, три и более мест не гарантируют 60, 90 и более КК соответственно.

<br/>2.12. Активная очередь - список Кураторов FOR-SAGE, зашедших на сайт и в разделе «рабочая тетрадь» нажавших кнопку «ГОТОВ ОБЩАТЬСЯ».

<br/>2.13. Общая очередь - общий список Кураторов FOR-SAGE, исключая тех, кто не был на сайте более двух суток. Неактивным Кураторам выдача контактов временно приостанавливается до момента их появления на сайте и нажатия кнопки «ГОТОВ ОБЩАТЬСЯ». Временная приостановка выдачи контактов происходит по следующим причинам: во-первых, защита баланса Куратора от неэффективного использования бюджета, во- вторых, защита репутации FOR-SAGE.

<br/>2.14. В случае блокировки аккаунта Куратора из-за оговоренных в договоре ситуаций, когда текущий баланс Куратора еще не был израсходован полностью (вне зависимости от причин), то баланс остается «замороженным» в системе FOR-SAGE и будет доступен Куратору для использования вновь, после оплаты штрафа в полном объеме.

<br/>2.15.Внесенные в качестве баланса Куратора денежные средства возврату не подлежат вне зависимости от причин, по которым Куратор не использовал свой баланс.

<br/>2.16. Цена лида/контакта кандидата – это денежная сумма, которую Куратор обязан оплатить за предоставление ему КК. FOR-SAGE в праве в одностороннем порядке изменять стоимость КК. Актуальную стоимость КК куратор может узнать на странице оплаты/пополнения внутреннего баланса в личном кабинете на сайте FOR-SAGE. Стоимость уже оплаченных ранее контактов не может быть изменена, до момента их полной выдачи они предоставляются по цене, по которой были приобретены.

<br/>2.17. Все действия сайтом/системой FOR-SAGE выполняются в автоматическом режиме согласно настройкам, которые соответствуют данной оферте.

<br/>2.18. Информация - контактные данные кандидатов.</p>

3. ПРЕДМЕТ ДОГОВОРА

3.1. В соответствии с условиями настоящей оферты Компания предоставляет Куратору право пользоваться сайтом/системой FOR-SAGE, а Куратор обязуется своевременно и в полном объеме вносить плату за получаемую на сайте FOR-SAGE информацию о КК.

4. ПРАВА И ОБЯЗАННОСТИ СТОРОН

4.1. Куратор обязуется не распространять информацию о заработках в любой другой компании, кроме JG, а также ложную или искаженную информацию, порочащую Компанию JG или сайт/систему FOR-SAGE.

4.2.Куратор обязуется осуществлять свою деятельность с соблюдением законодательства страны своего проживания/пребывания, самостоятельно уплачивать налоги на доходы, возникшие вследствие деятельности при использовании сайта/системы FOR-SAGE и в компании JG, согласно действующему налоговому законодательству страны, гражданином которой он является.

4.3. При использовании сайта/системы FOR-SAGE Куратор обязуется соблюдать нормы этики, морали и нравственности.

4.4. Компания берёт на себя обязательство по обеспечению круглосуточного функционирования сайта/системы FOR-SAGE и личного кабинета Куратора, за исключением времени проведения плановых технических работ и внеплановых экстренных технических работ для восстановления деятельности системы в срок необходимый для такого восстановления.

4.5. Компания вправе в любой момент потребовать от Куратора подтверждение достижения им 18 лет, подтверждение персональных данных, указанных им при регистрации, а также приостановить исполнение настоящего соглашения в отношении Куратора, не предоставившего таковое подтверждение в течение 5 суток после направления требования в его адрес (уведомлением в личном кабинете, по e-mail и(или) sms - системой.

4.6. Компания вправе приостановить обслуживание личного кабинета куратора в случае выявления нарушения правил настоящего соглашения со стороны куратора.

5. АВТОРСКИЕ И ИСКЛЮЧИТЕЛЬНЫЕ ПРАВА

5.1. Использование материалов сайта/системы FOR-SAGE без согласия правообладателей не допускается. Для правомерного использования материалов сайта/системы FOR-SAGE необходимо заключение дополнительного письменного соглашения с Правообладателем.

5.2. При цитировании материалов сайта/системы FOR-SAGE, исключая охраняемые авторские произведения, активная ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 ГК РФ).

5.3  Все материалы данного сайта являются объектами авторского права (в том числе дизайн). 
Запрещается копирование, распространение (в том числе путем копирования на другие сайты и ресурсы в Интернете) или любое иное использование информации и объектов без предварительного согласия правообладателя.Предусматривается уголовная ответсвенность за нарушение авторских прав, предусмотренная Уголовным кодексом (Ст.146.Нарушение авторских и смежных прав)

6. КОНФИДЕНЦИАЛЬНОСТЬ

6.1. Конфиденциальной информацией, далее по тексту - Конфиденциальная информация, считается переданная Компании личная информация Кураторов, кандидатов, относящаяся к настоящему Соглашению, а также любая информация - организационно- технологическая, коммерческая, финансовая и иная информацию, составляющую коммерческую тайну для любой из Сторон при условии: 1. такая информация имеет действительную или потенциальную коммерческую ценность в силу ее неизвестности третьим лицам, 2. к такой информации нет свободного доступа на законном основании, 3- обладатель такой информации принимает надлежащие меры к обеспечению ее конфиденциальности. Информация, находящаяся в открытых источниках, не является конфиденциальной.

6.2. Стороны договорились соблюдать конфиденциальность как обязательное условие настоящей оферты (Политика конфиденциальности).

6.3. Любая информация относительно действий Компании или Куратора, персональных данных, произведенных выплатах и оплатах является конфиденциальной и не подлежит разглашению сторонами, кроме как в случаях, предусмотренных законом, в соответствии с вынесенными предписаниями уполномоченных на то органов государственной власти.

7. ПОРЯДОК РАССМОТРЕНИЯ СПОРОВ

7.1. Стороны пришли к соглашению все споры и разногласия решать путем переговоров. Куратор направляет в юридический отдел на соответствующем разделе сайта FOR-SAGE претензию путем заполнения специальной формы на сайте FOR-SAGE, в которой подробно излагает все свои доводы и требования, а также прикрепляет необходимые для рассмотрения его вопроса документы. Юридический отдел рассматривает претензию и дает на нее ответ в течении 30-ти календарных дней. Претензия может быть направлена в бумажном виде почтовым отправлением на адрес Компании.

7.2. В случае, если стороны не могут решить вопрос путем переговоров, спор передается на рассмотрение в суд согласно законодательству РФ.

8. РИСКИ И ОТВЕТСТВЕННОСТЬ

8.1. Принимая условия настоящего Соглашения, Куратор соглашается с тем, что компания не несет каких-либо рисков, связанных с успешной (неуспешной) реализацией Куратором рекомендаций размещенных на сайте FOR-SAGE. Компания не несет ответственность за возможные убытки Куратора, в том числе за недополученную/неполученную прибыль, которые могут возникнуть у Куратора при использовании предоставленных Компанией услуг по пользованию сайтом/системой FOR-SAGE.

8.2. Все советы и рекомендации, содержащиеся на сайте FOR-SAGE, Куратор реализует исключительно по своему усмотрению и полностью принимает на себя все возможные риски.

8.3. Все размещенные на сайте FOR-SAGE материалы ни в коей мере не являются офертой или предложением делать оферту, а также не носят характер предложения о каких бы то ни было операциях на рынке ценных бумаг, в частности, предложения о покупке, а равно продаже любых ценных бумаг.

8.4. Куратор соглашается, что Компания не несет никакой ответственности за убытки, возникшие в результате использования информации, содержащейся на сайте FOR-SAGE в инвестиционных или иных практических целях, а также за прямые или косвенные потери, или убытки, понесенные в результате неисправностей или перерывов в работе Сайта FOR-SAGE.

9. ИЗМЕНЕНИЯ УСЛОВИЙ ОФЕРТЫ

9.1. Компания в праве в одностороннем порядке в любое время вносить изменения в условия настоящей оферты.

9.2. Компания извещает Куратора об изменениях и дополнениях оферты путем размещения информации на сайте Компании в открытом доступе, а Куратор обязуется самостоятельно регулярно просматривать наличие таких изменений.

10. ФОРС-МАЖОР

10.1. Компания освобождается от ответственности за частичное или полное невыполнение обязательств по настоящему Соглашению, если оно явилось следствием обстоятельств непреодолимой силы, а именно: пожара, землетрясения, наводнения, эмбарго на экспорт или импорт, санкций властей и(или) административных органов различных инстанций, введения новых законопроектов, осуществления вредоносных атак сайт/систему FOR-SAGE, если эти обстоятельства непосредственно повлияли на исполнение положений настоящего Соглашения.

11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ

11.1. Настоящая оферта содержит полный объем соглашений и заменяет все предыдущие договоренности, как устные, так и письменные, существующие между Сторонами в отношении предмета настоящей оферты.

11.2. Недействительность какого-либо условия настоящего Соглашения ни в какой мере не затрагивает действительность других условий Соглашения.

11.3. Принятые по настоящему Соглашению обязательства могут быть переданы третьим лицам по предварительному письменному согласованию такой передачи между Сторонами.

11.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.

11.5. Куратор подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения, понимает и безусловно принимает их.

11.6. В случае затруднения в толковании условий соглашения, они толкуются в соответствии с действующим законодательством РФ с учетом первоначальных интересов Сторон при заключении Соглашения.

11.7.Заключая настоящее Соглашение, Куратор понимает значение своих действий и способен руководить ими, не находится под влиянием заблуждения, обмана, насилия, угрозы. Соглашение заключено Куратором добровольно, с предварительным полным ознакомлением с условиями Оферты и Соглашения, содержание которых Куратору понятно.

11.8. © Гудим Лариса, 2011-2016. Все материалы данного сайта являются объектами авторского права (в том числе дизайн). Запрещается копирование, распространение (в том числе путем копирования на другие сайты и ресурсы в Интернете) или любое иное использование информации и объектов без предварительного согласия правообладателя.
                    </div>
                </div>
            </div>
                     
        </div><!-- CONTENT -->
        
        <!-- FOOTER -->
        <footer>
            
            <div id="footer-top">
            	
            </div><!-- footer-top -->
            
            
            <div id="footer">
            	
                <div class="container">
                	<div class="row">
                    	<div class="col-sm-3">
                        	
                            <div class="widget widget-text">
                            	
                                <h3 class="widget-title">About MILO</h3>
                                
                                <p>Lorem ipsum dolor sit amet unde ligula, sodales et quam non, omis finibus eros. Pharetra nulla lactus arcu non, 
                                venenatis orci pharetra. Nunc sed odio a velit placerat sit eget hendrerit elit.</p>
                                
                            </div><!-- widget-text -->
                            
                            <div class="widget widget-newsletter">                        	
                            
                            <form name="newsletter" method="post" action="#">
                            	<fieldset>
                                	<input type="text" name="email" placeholder="Email address">
                                    <input class="btn-liberty btn-liberty-default" type="submit" name="submit" value="">
                                </fieldset>
                            </form>
                            
                            <p>Nemo enim ipsam voluptatem</p>
                            
                        </div><!-- widget-newsletter -->
                        
                        </div><!-- col -->
                        <div class="col-sm-3">
                        	
                            <div class="widget widget-latest-news">
                                
                                <h3 class="widget-title">Latest news</h3>
                                
                                <ul>
                                    <li>
                                        <img src="milo/images/blog/blog-post/news-1.jpg" alt="">
                                        <p class="news-title"><a href="#">Lorem ipsum dolor amet...</a></p>
                                        <p class="news-date">March 05, 2015</p>
                                    </li>
                                    <li>
                                        <img src="milo/images/blog/blog-post/news-2.jpg" alt="">
                                        <p class="news-title"><a href="#">Omis unde tortor lactus...</a>
                                        <p class="news-date">March 04, 2015</p>
                                    </li>
                                    <li>
                                        <img src="milo/images/blog/blog-post/news-3.jpg" alt="">
                                        <p class="news-title"><a href="#">Mauris in orci id placerat...</a>
                                        <p class="news-date">March 03, 2015</p>
                                    </li>
                                </ul>
                                
                            </div><!-- widget-recent-posts -->
                            
                        </div><!-- col -->
                        <div class="col-sm-3">
                        	
                            <div class="widget widget-flickr">
                                
                                <h3 class="widget-title">Flickr</h3>
                                
                                <div class="flickr-photos">
                                    <script src="http://www.flickr.com/badge_code_v2.gne?count=6&amp;display=latest&amp;size=s&amp;layout=x&amp;source=user&amp;user=52617155@N08"></script>
                                </div><!-- flickr-photos -->
                                
                                <p>Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia 
                                deserunt</p>
                                
                            </div><!-- widget-flickr -->
                            
                        </div><!-- col -->
                        <div class="col-sm-3">
                        	
                            <div class="widget widget-contact">
                                
                                <h3 class="widget-title">Contact Us</h3>
                                
                                <ul>
                                    <li>
                                        <span>Address</span>
                                        1713 Hide A Way Road<br>
                                        San Jose, CA 95118
                                    </li>
                                    <li>
                                        <span>Phone &amp; Fax</span>                                    
                                        +408-267-8351<br>
                                        +408-267-8344
                                    </li>
                                    <li>
                                        <span>E-mail</span>
                                        <a href="mailto:support@milo.com">support@milo.com</a>
                                    </li>
                                </ul>
                                
                            </div><!-- widget-contact -->
                            
                        </div><!-- col -->
                    </div><!-- row -->
                </div><!-- container -->

            </div><!-- footer -->
            
            
            <div id="footer-bottom">
            	
                <div class="container">
                	<div class="row">
                    	<div class="col-sm-12">
                        	
                            <div class="widget widget-text">	
                            	
                                <p class="last text-center text-uppercase">&copy; All Rights Reserved <span class="text-primary">Milo</span> 
                                <span class="text-lowercase"> template.</span></p>
                                
                            </div><!-- widget-text -->
                            
                        </div><!-- col -->
                    </div><!-- row -->
                </div><!-- container -->
                
            </div><!-- footer-bottom -->
            
        </footer><!-- FOOTER -->
        
    </div><!-- PAGE-WRAPPER -->
    
    
    <!-- GO TOP -->
    <a id="go-top"><i class="miu-icon-circle_arrow-up_glyph"></i></a>

    
    
    <!-- jQUERY -->
    <script src="milo/assets/js/jquery-2.1.3.min.js"></script>
	
    <!-- BOOTSTRAP JS -->
    <script src="milo/assets/js/bootstrap.min.js"></script>
    
    <!-- VIEWPORT -->
    <script src="milo/assets/js/viewport/jquery.viewport.js"></script>
    
    <!-- MENU -->
    <script src="milo/assets/js/menu/hoverIntent.js"></script>
    <script src="milo/assets/js/menu/superfish.js"></script>
    
    <!-- FANCYBOX -->
    <script src="milo/assets/js/fancybox/jquery.fancybox.pack.js"></script>
    
    <!-- REVOLUTION SLIDER -->
    <script src="milo/assets/js/revolutionslider/js/jquery.themepunch.tools.min.js"></script>
    <script src="milo/assets/js/revolutionslider/js/jquery.themepunch.revolution.min.js"></script>
    
    <!-- BxSLIDER -->
    <script src="milo/assets/js/bxslider/jquery.bxslider.min.js"></script>
    
    <!-- PARALLAX -->
    <script src="milo/assets/js/parallax/jquery.parallax-scroll.min.js"></script>
    
    <!-- ISOTOPE -->
    <script src="milo/assets/js/isotope/imagesloaded.pkgd.min.js"></script>
    <script src="milo/assets/js/isotope/isotope.pkgd.min.js"></script>
    
    <!-- PLACEHOLDER -->
    <script src="milo/assets/js/placeholders/jquery.placeholder.min.js"></script>
    
    <!-- CONTACT FORM VALIDATE & SUBMIT -->
    <script src="milo/assets/js/validate/jquery.validate.min.js"></script>
    <script src="milo/assets/js/submit/jquery.form.min.js"></script>
   
    <!-- YOUTUBE PLAYER -->
    <script src="milo/assets/js/ytplayer/jquery.mb.YTPlayer.js"></script>
    
    <!-- ANIMATIONS -->
    <script src="milo/assets/js/animations/wow.min.js"></script>
    
    <!-- GOOGLE MAPS -->
    <script src="http://maps.google.com/maps/api/js?sensor=false"></script>
    <script src="milo/assets/js/googlemaps/jquery.gmap.min.js"></script>
    
    <!-- CUSTOM JS -->
    <script src="milo/assets/js/custom.js"></script>
</body>
    
</html>