@extends('layouts.milo-cabinet')
@section('content')
<div class="elements-section" id="tabs">
    <div class="headline style-1">
	<br>
        <h2 align="center"><font color="#11388B">Jeunesse Global</font></h2>
    </div><!-- headline -->           

    <ul class="nav nav-tabs">
        <li class="active"><a href="#tab1" data-toggle="tab">История</a></li>
        <li><a href="#tab2" data-toggle="tab">Люди</a></li>
        <li><a href="#tab3" data-toggle="tab">События</a></li>
        <li><a href="#tab4" data-toggle="tab">Возможности</a></li>
        <li><a href="#tab5" data-toggle="tab">Отдых</a></li>
        <li><a href="#tab6" data-toggle="tab">Благотворительность</a></li>
    </ul>                                            
    <div class="tab-content">
        <div class="tab-pane fade in active" id="tab1">
			<br>
            <h3 align="center" style="font-family: Open Sans, Arial, sans-serif;">
            <font color="#3367D6">Компания Jeunesse Global - официально признана самой быстрорастущей компанией прямых продаж в мире</font>
        </h3>
        <br>
        <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Jeunesse достигла товарооборота более чем 1 миллиард долларов США всего за 6 лет с момента основания компании и продолжает бить рекорды. 
            Заработать первый миллиард долларов за столь короткий срок удалось только пяти мировым гигантам: APPLE (6 лет), FACEBOOK (6 лет), AMAZON (4 года), 
            EBAY (7 лет), GOOGLE (5 лет). Стоит ли доверять таким компаниям? Хотели бы Вы иметь долю прибыли от такой компании? 
			JEUNESSE дает Вам такую возможность.</span></p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/HaJJaay-NJc?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br><br>
            <h3 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#3367D6">Как все начиналось</font>
            </h3>
			<br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2009</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Открытие</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 10px 0px;" src="../images/history/jlogo.JPG" width="260px" alt="" />
				Однажды, основатели компании - замечательная семейная пара Ренди Рей и Венди Льюис познакомились с группой 
				ученых успешно работавших над решениями проблем старения человека. Достигнув достаточно большого успеха ранее в других предприятиях, 
				Рэнди и Вэнди  будучи обеспеченной пожилой парой, загорелись идеей и решили снова вернуться к работе. Желая поделиться этой идеей со всем 
				миром и сделать ее доступной для каждого человека на Земле, Рэнди и Вэнди приступили к разработке самого выгодного плана поощрений в сфере 
				прямых продаж. В их сердцах и умах зародилась компания Jeunesee, что в переводе с французского означает "Молодость". 9 сентября 2009 года 
				в 9:00 по вечернему времени была открыта компания, ставшая всемирным движением и помогающая людям полностью раскрыть свой потенциал – вне 
				зависимости от их возраста, расы, социального статуса или уровня дохода.</span>
			</p>
			<br>			
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2010</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">30 млн $, членство в DSA, 23,5 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                  <span style="font-size: 14px;">
				  <img style="float: left; margin: 10px 10px 10px 0px;" src="../images/history/DSA.JPG" width="260px" alt="">
				  Успешно начав развиваться с Юго-восточной Азии, имея в своем арсенале пока лишь один вид продукции - 
				  косметическую линейку LUMINECSE, компания уже за первый год работы сделала 30 миллионов долларов товарооборота. Только подумайте: как
				  это сейчас называют "стартап", который только начал, в первый же год в среднем делает по 2,5 миллиона долларов в месяц! Компания становится членом 
				  международной Ассоциации прямых продаж (DSA), членами которой становятся только компании с безупречной репутацией, за порядочностью которых и призвана 
				  следить эта организация.</span>
			    </p>
		    <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2011</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">65 млн $, 82 место в TOP-100 компаний, 77,3 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 10px 10px 0px;" src="../images/history/top100.jpg" width="260px" alt="">Проработав еще год, Jeunesse открывает офисы в 40 странах и становится доступной для работы в них.
				Выпускает новые продукты, в частности RESERVE - продукт наиболее популярный и по сей день. Товарооборот компании за 2011 год составил уже 65 миллионов долларов,что более 
				чем в два раза превышает объем продаж предыдущего года! И уже после первых двух лет работы, компания врывается в список ТОП-100 лучших компаний DSA 
				(см. подробно в разделе Компания - Рейтинг DSA) и занимает 82 место в первой сотне лучших компаний мира, к которой большинство компаний идут в период не менее чем в 5, 10 или более лет.</span>	
            </p>
			<br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2012</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">127 млн $, 74 место в TOP-100 компаний, 176,2 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 5px 15px 5px 0px;" src="../images/history/rstar.JPG" width="260px" alt="">В 2012 году Jeunesse вновь вырывается вперед, снова увеличив 
				объем продаж более чем в два раза, что составило уже 127 млн $ и позволило переместиться с 82 на 74 место в международном рейтинге лучших компаний DSA. Каждый год увеличивая 
				товарооборот практически в два и более раз от предыдущего, Jeunesse показала самый высокий темп роста за всю мировую историю продаж и по итогам первых трех лет,
				получила СПЕЦИАЛЬНУЮ награду "RISING STAR" (Восходящая звезда) Всемирной Ассоциации Продаж (DSA), как САМАЯ БЫСТРОРАСТУЩАЯ КОМПАНИЯ в МИРЕ. Вручение премии состоялось 
				в июне 2013 года по окончании подведения итогов всех кандидатов за 2012 год.
				Выходят в свет два инновационных продукта, основанных на открытиях получивших три нобелевские премии в области борьбы со старением - FINITI и AmPm Essentials.
                </span>	
            </p>
				<div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-6">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-6" href="#collapse18" aria-expanded="false" class="collapsed">ВРУЧЕНИЕ НАГРАДЫ RISING STAR (видео)</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse18" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/z0fk5atxkss?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
						</div>
				</div>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2013</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">257 млн $, 64 место в TOP-100 компаний, 384 тыс партнеров</font>
            </h5>
            <br>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                    <span style="font-size: 14px;">
				<img style="float: left; margin: 5px 10px 5px 0px;" src="../images/history/stevie.jpg" width="260px" alt="">
				В 2013 году JEUNESSE получила сразу 6 наград престижной деловой премии STEVIE - INTERNATIONAL BUSSINESS AWARDS. Для рассмотрения были представлены более 3300 кандидатур от самых различных 
				сфер бизнеса и промышленности. Эту престижную деловую премию стремятся получить множество компаний, в том числе такие как GOOGLE, SONY, 
				Cisco Systems, AT&T, BeatsElectronics, NASCAR и другие. Награда была получена в следующих номинациях: "ЛУЧШАЯ КОМПАНИЯ", "ЛУЧШИЙ ОТДЕЛ МАРКЕТИНГА", 
				"ЛУЧШИЙ РУКОВОДИТЕЛЬ МАРКЕТИНГА", "ЛУЧШАЯ СОЦИАЛЬНАЯ ПРОГРАММА", "ЛУЧШЕЕ ПРОДАЮЩЕЕ ВИДЕО", "ЛУЧШЕЕ КОРПОРАТИВНОЕ ВИДЕО". 
				<br>
				Кроме деловых наград, компания получила 12 золотых статуэток престижной международной Премии TELLY AWARDS, которая отмечает достижения в сфере выдающейся 
				телевизионной рекламы, фильмов и видео.<br>
				<img style="float: left; margin: 5px 15px 5px 0px;" src="../images/history/DSN.JPG" width="260px" alt="">
				Венди Льюис получила награду, как одна из САМЫХ ВЛИЯТЕЛЬНЫХ ДЕЛОВЫХ ЖЕНЩИН МИРА в престижном деловом международном рейтинге DIRECT SELLING NEWS.
		        С сетью более 300.000 дистрибьюторов в 120 странах, компания под руководством Венди Льюис заплатила более 500 МИЛЛИОНОВ ДОЛЛАРОВ КОМИССИОННЫХ 
                своим дистрибьюторам по всему миру.
				</span>
			</p>
			<img style="float: bottom; margin: 0px 10px 50px 0px;" src="../images/history/winners.JPG" alt="">
			
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2014</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">419 млн $, 38 место в TOP-100 компаний, 763,4 тыс партнеров</font>
            </h5><br>
                <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                    <span style="font-size: 14px;">
				<img style="float: left; margin: 5px 15px 5px 0px;" src="../images/history/wominbis.JPG" width="260px" alt="">
				Венди Льюис была названа одной из "САМЫХ ВЛИЯТЕЛЬНЫХ ЖЕНЩИН" в деловом мире по версии DIRECT SELLING NEWS в 2013 году, и она завоевала это звание вновь в начале 2014 года! 
				Кроме этого Венди была признана Женщиной года в номинации WOMEN in BUSINESS престижной премии Stevie Awards 2014.
                    </span>
				</p>
				<p style="text-align: justify; font-size: 14px; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<img style="float: left; margin: 5px 15px 5px 0px;" src="../images/history/wendyaward.JPG" width="260px" alt="">
                    Когда ее спросили об ее успехе, Венди сказала:
                    <i align="center" style="color: #4562A0; font-family: Open Sans, Arial, sans-serif">
                        "Я не могла вообразить то, чем стал Jeunesse®. Теперь у нас есть инфраструктура, чтобы помогать людям во всем мире, потому что с нами на борту по 
						настоящему преданная команда. Могу сказать одно: я действительно горжусь тем, что мы создали вместе. Я горжусь этой компанией - она меняет жизни."
                    </i><br> 
					На протяжении многих лет, Венди ведет активную благотворительную деятельность, развивая программу 
                    JEUNESSE KIDS, собирающюю средства для детей по всему миру.<br> 
					В 2014 году компания вывела на рынок абсолютно новый революционный продукт с названием Zen Bodi, который способен кардинально изменить жизнь людей, страдающих излишним 
					весом. А также уникальный продукт гель-сыворотку Instantly Ageless, побивший мировые рекорды продаж уже в первый месяц своего появления на рынке и признан DSA продуктом года.
				</p>
				<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                    <span style="font-size: 14px;">
				<img style="float: right; margin: 5px 5px 5px 15px;" src="../images/history/midas.jpg" width="260px" alt="">
				Начав работу на территории Юго-восточной Азии, компания получила награду GOLDEN MIDAS и получила сразу 6 золотых наград премии ASIA BRAND AWARDS за лучшие показатели в 
				номинациях: "ЛУЧШИЙ ПОДХОД К ПРОДАЖАМ", "ЛУЧШАЯ СТРАТЕГИЯ", "ЛУЧШАЯ ДИНАМИКА РОСТА ЛИДЕРОВ", "ЛУЧШАЯ ЭФФЕКТИВНОСТЬ ПРОДУКЦИИ", "ЛУЧШИЙ ПЛАН ВОЗНАГРАЖДЕНИЙ", "ЛУЧШАЯ СИСТЕМА ОБУЧЕНИЯ".
                    </span>
				</p>
			<br>          
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2015</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">1 млрд 90 млн $, 18 место в TOP-100 компаний, 1,23 млн партнеров</font>
            </h5>
            <br>			
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				JEUNESSE увеличивает объем продаж по всему миру на 680 млн $, что составило 163% роста (почти в два с половиной раза) от прошлого года и достигает товарооборота более МИЛЛИАРДА ДОЛЛАРОВ 
				ЗА ГОД спустя 5 с небольшим лет с момента своего рождения! Кроме JEUNESSE, ни одна компания в мире производящая и продающая реальные товары, за всю историю торговли от начала времен и до наших дней, 
				не достигала объема в 1 МИЛЛИАРД ДОЛЛАРОВ за столь короткий срок! Только JEUNESSE - теперь это исторический факт, увереннейшим образом подтверждающий уникальность предложения компании 
				и ее актуальность.
				</span>
            </p>
				<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    ПУТЬ К ПЕРВОМУ МИЛЛИАРДУ $</b><br/> 
					</font>
                </span>
            </p>
			<h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">для сравнения</font>
				</h5>
			<div class="row">
				<div class="col-sm-6">
					<img src="../images/history/billion1.jpg" width="100%" alt="" />
				</div>
				<div class="col-sm-6">
					<img src="../images/history/billion2.jpg" width="100%" alt="" />
				</div>
			</div>
			<br>
				<div class="videoWrapper">
					<iframe frameborder="0" src="//www.youtube.com/embed/upLSeJf-qFo?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
				</div> 
            <br>    
        </div><!-- tab-pane -->
		<div class="tab-pane fade" id="tab2">
			<br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Ренди Рей</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Основатель компании - генеральный директор</font>
            </h5>
			
            <p align="center" style="font-size: 16px; color:#7d7d7d; font-family: Open Sans, Arial, sans-serif">
                    <i>
                        "Я полагаю, наша обязанность состоит в том, чтобы дать возможность людям иметь работу, 
                        зарабатывать и воплощать свои мечты в реальность"
                    </i>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/f94lEyA99SY?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-size: 14px; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/rendy.png" width="260px" alt="">Рэнди Рэй имеет степень бакалавра 
				компьютерных наук и бакалавра психологии. Его профессиональный опыт - это более 42 лет работы в компьютерной промышленности, в области 
				проектирования, продажи и установки компьютерного оборудования и программного обеспечения, по совокупной стоимости превышающие 300 млн. долл. США. 
				Среди его известных клиентов, владельцев этих мощных систем, - американские организации Red Lobster Inns of America, НАСА (системы обработки данных 
				для запуска кораблей "Спейс шаттл"), Департамент транспорта (Национальный симулятор системы колесо-рельс), Станции индивидуального хранения крови 
				( Personal Blood Storage ) и Межобщинные онкологические центры Америки (ICCA). Признан лучшим предпринимателем штата Флорида в 2003 и 2004 годах и 
				включен в международный перечень "Кто есть кто" (Who's Who). Рэнди работал в области
                <span id="detals" style="display: none;"> многоуровневого маркетинга в течение 18 лет, в частности 
				являлся совладельцем компании MarketQ, Inc. вместе с Уэнди Льюис. Оказывал услуги и техническую поддержку при работе с компьютерными программами 
				для обработки документации, выплат и обслуживания клиентов в целом. Рэнди и Уэнди постоянно работали над созданием уникальных возможностей для бизнеса 
				тысяч дистрибьюторов в различных странах мира. Рэнди работал непосредственно с крупными компаниями, корпорациями и специалистами в ходе внедрения 
				новейших технологий, направленных на повышение эффективности и производительности труда. Результатом совместных усилий явился быстрый рост компании 
				на международном рынке. Работая на условиях взаимовыгодного партнерства, Рэнди и Уэнди продолжают предоставлять новые и действенные возможности для 
				бизнеса своим клиентам во всем мире.</span>
				</span>
                <span onclick="$('#detals').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
            <br>
            <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Венди Льюис</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Основатель компании - генеральный директор</font>
            </h5>
            <p align="center" style="font-size: 16px; font-family: Open Sans, Arial, sans-serif">
                <i><font color="#7d7d7d">
                    «Мы хотим, чтобы наши покупатели прекрасно себя чувствовали, долго жили и наслаждались жизнью».
                    </font>
                </i>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/Hsx7RAzfmiI?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/wendy.png" width="260px" alt="">Главный директор по производству
				Уэнди Льюис закончила Пенсильванский университет со степенью бакалавра социологии и математики, а позднее получила степень магистра педагогических 
				наук в области педагогической психологии, статистики и анализа в Темпльском университете.
				В 1985 году Уэнди и Рэнди основали компанию AMSC (Automated Medical Systems Consultants - Консультанты в области автоматических медицинских систем). 
				Уэнди занимала должность председателя и директора по работе с клиентами и отвечала за профессиональную подготовку и техническое обеспечение. 
				Компания AMSC была широко известна в медицинских кругах как наилучший поставщик услуг для клиентов в сети из 450 медицинских организаций. 
				Компания была лидером в области медицинской практики, относящейся к реализации продукции и обслуживанию клиентов, в течение 8 лет подряд, 
				до ее продажи в 1994 году. Уэнди и Рэнди начали работу в области многоуровневого маркетинга 18 лет назад, сначала в качестве дистрибьюторов, 
				а затем <span id="detals1" style="display: none;">и владельцев компаний, занимающихся многоуровневым маркетингом и обслуживанием клиентов. Под их дальновидным руководством компании процветали. 
				Располагая офисами и дистрибьюторскими центрами в разных уголках мира и сетью из более чем 500 000 дистрибьюторов в 215 странах и регионах, 
				они выполнили заказов на сумму более 122,5 млн. долларов США. Многоязычная поддержка обслуживания клиентов, собственная система рассылки, штатные 
				профессиональные разработчики программного обеспечения, а также собственная веб-система операционного офиса - лишь некоторые из многих примеров их достижений.
				На протяжении многих лет Уэнди и Рэнди активно выступали в качестве меценатов, занимались поиском и привлечением финансовых ресурсов, 
				принимали непосредственное участие в работах на общественных началах и организации глобальной экологической кампании в пользу ряда благотворительных 
				организаций. Совсем недавно они учредили некоммерческий благотворительный фонд Jeunesse® Kids, который ставит для себя целью помощь нуждающимся 
				детям во всём мире. В октябре 2012 г. Уэнди Льюис вошла в список "Самые влиятельные женщины в области прямых продаж", опубликованный в издании 
				"Direct Selling News". В 2013 году Венди получила награду как "САМАЯ ВЛИЯТЕЛЬНАЯ ЖЕНЩИНА" в деловом мире по версии DIRECT SELLING NEWS, и завоевала этот титул вновь 
				в начале 2014 года, а так же в 2015 и 2016 годах.</span>
				</span>
				<span onclick="$('#detals1').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
            <br>
            <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">СКОТТ ЛЬЮИС</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Руководитель - исполнительный директор</font>
            </h5>
            <p align="center" style="font-family: Open Sans, Arial, sans-serif">
                <span style="font-size: 16px;">
                    <font color="#7d7d7d">
                    <i>
                        "Семья Jeunesse создает глобальное движение лидеров, объединенных общими интересами, единым духом 
                        и коллективной миссией оказывать положительное влияние на мир."
                    </i>
                    </font>
                </span>>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/4hq2lZUKbB8?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/scott.png" width="260px" alt="">Скотт А.Льюис получил степень 
				бакалавра искусств в области психологии и степень магистра искусств в области управления персоналом в Колледже Роллинс (Rollins College). 
				Скотт приобщился к многоуровневому маркетингу в совсем юном возрасте – в десять лет он посетил первое мероприятие в данной сфере. 
				Кроме того он приобрел огромный опыт, работая в одной из компаний Рэнди и Уэнди, осуществляющих сервисное обслуживание многоуровневого 
				маркетинга. Имея возможность получения знаний в юном возрасте, Скотт научился распознавать существующие и новые рыночные тенденции, 
				а также сильные и слабые стороны различных компаний в данной отрасли. Скотт обладает опытом многолетней успешной работы. До вступления 
				в нынешнюю должность исполнительного директора и осуществления стратегического руководства компанией Скотт занимал пост вице-президента 
				по вопросам осуществления деятельности на международном рынке, определяя международную инфраструктуру компании Jeunesse®.
				<span id="detals1" style="display: none;"> Скотт верит в 
				развитие организации, ориентированной на взаимоотношения и имеющей фундаментальные принципы этики. Он последовательно устанавливает новые 
				стандарты, поддерживая между тем дружественные и профессиональные отношения со всеми дистрибьюторами. Скотт уделяет основное внимание 
				повышению эффективности международной деятельности и умеет отлично налаживать контакты. Он уверен в том, что именно искренняя забота о 
				благополучии своих дистрибьюторов отличает Jeunesse® от других компаний. Скотт и его жена Изабель (Isabel) много путешествуют и тесно 
				работают с лидерами компании Jeunesse по всему миру; они оба чрезвычайно заинтересованы в успехе дистрибьюторов. Jeunesse – это больше, 
				чем просто компания, Jeunesse - это семья. Скотт мечтает не только о том, чтобы соответствовать этому стандарту, но и о том, чтобы продолжать 
				развивать его, чтобы были затронуты все аспекты компании Jeunesse и ее культуры.
                </span>
				</span>
				<span onclick="$('#detals2').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
            <br><br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Кайл Коупленд</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Президент Европейского региона</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/kyle.png" width="260px" alt="">Кайл имеет степень бакалавра 
				бухгалтерского учета Университета Бригама Янга (Brigham Young University) и степень магистра делового администрирования Южно-Флоридского 
				университета. Он получил квалификацию дипломированного бухгалтера-аудитора и работал в международных аудиторских компаниях, входящих в 
				«Большую четверку». Став руководителем хорошо известной многоуровневой маркетинговой компании, Кайл познакомился со сферой прямых продаж 
				и с тех пор работает в этой отрасли. Кайл имеет опыт работы в некоторых самых влиятельных и прибыльных многоуровневых маркетинговых 
				компаниях в мире. Помог нескольким из таких компаний расширить свою деятельность в различных частях мира, поспособствовал развитию 
				одной из них более чем в 60 странах. Являясь президентом европейского рынка, Кайл применяет жизнестойкие стратегии, управляет работой 
				и помогает дистрибьютору в подборе кадров. Несмотря на то, что Кайл получает удовольствие от аналитической части своей работы, он с 
				энтузиазмом общается с лидерами компании Jeunesse каждый день и способствует их развитию.
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Натан Ньюман</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/natan.png" width="260px" alt="">Натан Ньюман происходит из семьи 
				врачей с мировым именем и продолжает семейную традицию. Доктор Ньюман - всемирно известный пластический хирург, которому принадлежит полностью 
				аккредитованная и имеющая хорошую репутацию <a href="http://stem-cell-lift.com/orchid-surgery-center/" target="_blank">клиника косметической хирургии</a> в Беверли-Хиллз, штат Калифорния. Его увлеченность, опыт и образование 
				позволили ему стать медицинским представителем и консультантом компании Jeunesse. Доктор Ньюман нацелен на предоставление наилучшего лечения из 
				возможных, кроме того, он всегда знакомит своих пациентов с новейшими разработками в области косметической хирургии. Используя такой же подход, 
				он помогает нашим независимым дистрибьюторам достигать успеха в построении своего бизнеса. Для этого он предоставляет нашим независимым 
				дистрибьюторам наиболее высококачественное обучение и самую современную информацию. Эти важнейшие услуги помогли Jeunesse получить мировое признание 
				на современном рынке в качестве быстрорастущей компании, способной изменить жизнь к лучшему. Доктор Ньюман постоянно стремится к 
				<span id="detals3" style="display: none;">разработке новых 
				и улучшенных методов получения естественных косметических результатов, несущих минимальный риск и максимальную пользу каждому человеку. Являясь 
				оригинальным мыслителем и новатором, стоит у истоков будущего косметической хирургии. Используя нормальные регенеративные способности нашей 
				собственной жировой ткани, насыщенной стволовыми клетками, доктор Ньюман нашел способ безопасно и естественно укреплять, подтягивать, и изменять 
				контуры всего лица и тела. Доктор Ньюман обучался в нескольких престижных медицинских учреждениях Соединенных Штатов. После окончания Нью-Йоркского 
				медицинского колледжа Альберта Эйнштейна (Albert Einstein College of Medicine) он окончил интернатуру по внутренним болезням в Медицинском центре 
				ветеранов Калифорнийского университета (UCLA-VA Medical Center) в Лос-Анджелесе. Затем он продолжил свое обучение в резидентуре отделения дерматологии 
				в больнице округа Кук (Cook County Hospital) в Чикаго и завершил обучение в качестве штатного врача Американской академии косметической хирургии 
				(American Academy of Cosmetic Surgery), Риверсайд, штат Калифорния. Он получил профессиональную сертификацию в дерматологии и специализируется в 
				косметической хирургии. В рамках своей философии просвещения пациентов доктор Ньюман каждый месяц публикует статьи в журнале LA Health 
				News («Новости здоровья: Лос-Анджелес»). Его труды публикуются в престижных медицинских журналах. Кроме того, он выступает докладчиком на 
				многочисленных медицинских конференциях, регулярно выступает на телевидении и радио с информацией о последних достижениях в косметической хирургии. 
				Он был отмечен в Кембриджском перечне «Кто есть кто» (Cambridge Who’s Who) за свой талант руководителя, преданность делу и предпринимательский 
				потенциал в качестве косметического хирурга.
                </span>
				</span>
				<span onclick="$('#detals3').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
            <br><br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Винсент Джампапа</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/vincent.png" width="260px" alt="">
				Доктор Джампапа - пионер в своей области. Он является 
				одним из первых в мире сертифицированных врачей в области борьбы со старением и имеет мировое признание в качестве новатора в области новых 
				косметических и хирургических методов и технических средств. Является одним 
				из основателей <a href="https://ru.wikipedia.org/wiki/%D0%90%D0%BC%D0%B5%D1%80%D0%B8%D0%BA%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%8B_%D0%B7%D0%B0_%D0%BF%D1%80%D0%BE%D0%B4%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B8" target="_blank">Американской академии антивозрастной медицины</a> 
				(American Academy of Anti-Aging Medicine <a href="https://www.a4m.com/" target="_blank">сайт</a>), а также являлся первым президентом Американского совета по антивозрастной медицине (American Board 
				of Anti-Aging Medicine).
				Винсент. С. Джампапа, доктор медицинских 
				наук, действительный член Американского колледжа хирургов, является сертифицированным специалистом в области реконструктивной хирургии, а также 
				клиническим доцентом пластической и реконструктивной хирургии в <a href="https://en.wikipedia.org/wiki/University_of_Medicine_and_Dentistry_of_New_Jersey" target="_blank">Университете медицины и стоматологии Нью-Джерси</a> (University of Medicine and Dentistry 
				of New Jersey). Также является директором <a href="http://www.plasticsurgerycenterus.com/" target="_blank">Международного центра пластической хирургии</a> (Plastic Surgery Center Internationalé) и Института 
				антивозрастной лекарственной терапии Джампапа (Giampapa Institute for Anti-Aging Medical Therapy) в г. Монклере, штат Нью-Джерси. До того, 
				как стать медицинским представителем и консультантом компании Jeunesse, работал консультантом в НАСА (NASA).
				<span id="detals4" style="display: none;">Доктор Джампапа получил степень 
				доктора медицинских наук в Школе медицины Маунт-Синай (Mt. Sinai Medical School) в Нью-Йорке, штат Нью-Йорк. Кроме того, прошел медицинское 
				обучение в области пластической хирургии и годовую практику в качестве штатного врача в микрохирургии в Медицинском центре Нью-Йорского университета. 
				Является членом Американского колледжа хирургов и бывшим научным сотрудником других престижных учреждений, включая Колумбийский пресвитерианский 
				медицинский колледж (Columbia Presbyterian Medical Center) в г. Нью-Йорке, штат Нью-Йорк.  Доктор Джампапа - обладатель множества патентов правительства Соединенных Штатов в области уникальных методов введения 
				стволовых клеток, а также новых систем введения лекарственных средств и конструкций хирургических инструментов. Труды доктора Джампапа публикуются 
				в многочисленных научных журналах: Annals of Plastic Surgery («Вестник пластической хирургии»), Plastic Reconstructive Surgery («Пластическая 
				реконструктивная хирургия»), Reconstructive Microsurgery («Реконструктивная микрохирургия») и Anti-Aging Medicine («Антивозрастная медицина»). 
				Он является автором первого и единственного медицинского учебника по возрастной медицине и борьбе с проблемами старения для пластических хирургов. 
				Он написал пять книг, в том числе: «Как взломать код старения и найти способ борьбы со старостью: 5 простых шагов, чтобы хорошо выглядеть и 
				чувствовать себя» (Breaking the Aging Code and The Anti-Aging Solution: 5 Simple Steps to Looking and Feeling Young). О докторе Джампапа 
				пишут в многочисленных национальных журналах, его приглашают выступать в радио- и телепрограммах, в том числе, на каналах CNN, WABC-TV, 
				Fox News Channel, в передачах Джеральдо (Geraldo), Джоан Риверз (Joan Rivers), Фила Донахью (Phil Donahue) и Андресона Купера (Anderson Cooper).
                </span>
				</span>
				<span onclick="$('#detals4').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Уильям Амзаллаг</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/william.png" width="260px" alt="">Доктор Уильям Амзаллаг получил ученую 
				степень по анестезиологии и интенсивной терапии, а также ученую степень по китайской медицине в Университете Монпелье (University of Montpellier), 
				Франция. Он имеет многолетний опыт работы в медицинской сфере и 14 лет – в сфере сетевого маркетинга. Ранее он вел успешную частную практику на 
				юге Франции. Кроме того, доктор Амзаллаг имеет опыт в сфере подбора персонала, продаж и маркетинга, производства, разработки рецептуры, юридических 
				вопросов и вопросов, связанных с продукцией, а также в сфере обслуживания клиентов. Доктор Амзаллаг привлекает профессионалов для сотрудничества 
				с Jeunesse. Он выступает в роли медицинского представителя и консультанта компании. Обладает богатым научным и деловым опытом во всех областях 
				разработки нутриентов и косметических средств, включая научно-исследовательские работы. Свободно говорит на французском, английском и испанском 
				языках. Доктор Амзаллаг руководствуется инновационными концепциями в области холистической и западной медицины, пищевых добавок, контроля веса и 
				косметики. Занимал должности Вице-президента и Генерального директора по Европе в нескольких известных сетевых маркетинговых компаниях.
                </span>
            </p>
            <br><br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Донна Антар</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/donna.png" width="260px" alt="">Доктор Антарр всегда испытывала сильный 
				интерес к науке, и к тому, как помочь людям чувствовать себя здоровыми и сильными естественным образом. Окончила Высшую школу исполнительских 
				искусств Нью-Йорка (New York City High School of Performing Arts) по специальности «Балет» и продолжала свою профессиональную балетную карьеру во 
				время обучения в колледже и медицинском институте. Доктор Антарр окончила Колледж Хантер (Hunter College) в Нью-Йорке с дипломом с отличием и 
				степенью бакалавра. Донна прошла все необходимые курсы по науке о продуктах питания и зарегистрированных диетах, но впоследствии подала документы 
				в медицинский институт. Она отклонила предложения Гарвардского университета (Harvard) и Университета Джонса Хопкинса (Johns Hopkins), двух самых 
				престижных медицинских институтов страны, в пользу Медицинского колледжа Сан-Диего Калифорнийского университета (UCSD School of Medicine).
				<span id="detals5" style="display: none;">Медицинский 
				колледж Сан-Диего также входит в число лучших медицинских институтов страны и имеет преимущества в виде возможностей для физически активного и 
				здорового образа жизни на открытом воздухе. После окончания колледжа и прохождения послевузовской подготовки, проходила практику в Сан-Диего. 
				Следуя достаточно радикальной на тот момент идее, она сфокусировалась на профилактическом подходе к здоровью: профилактической и омолаживающей 
				медицине. В рамках этого подхода Донна Антар обучала своих пациентов принципам правильного питания, физической активности и правильному использованию 
				пищевых добавок. Во время практики получила степень магистра физиологии спорта в Американском колледже спортивной медицины (American College 
				of Sports Medicine) и стала сертифицированным специалистом по физиологии спорта. После получила приглашение и вступила в Почетное общество Фи-Каппа-Фи 
				(Honor Society of Phi Kappa Phi). Позднее она окончила трехгодичную резидентуру в психиатрическом отделении Медицинского колледжа Сан-Диего, что 
				добавило в ее практику знания о связи между самосознанием человека и его телом. Кроме того, доктор Антарр была единственной женщиной-врачом в консультативном 
				медицинском совете компании по оздоровлению и профилактике с миллиардными оборотами. Используя реализованную в своей практике концепцию 
				«ощущения здорового веса», она провела доклинические испытания их продукта, способствующего естественной потере веса. В качестве вице-президента 
				по обучению работе с продуктами и развитию, опубликовала собственную исследовательскую работу по питанию стволовых клеток. Доктор Антарр умеет вызвать 
				интерес у многотысячной аудитории и выступает в качестве приглашенного спикера на бесчисленных семинарах 
				и конференциях по всему миру. Ее медицинская компетенция охватывает широкий круг вопросов, связанных с хорошим самочувствием и омоложением души и тела.
                </span>
				</span>
				<span onclick="$('#detals5').toggle(200);" style="cursor: pointer; color: #88A8EA;">...подробнее</span>
            </p>
      
    </div><!-- tab-pane -->
		
		<div class="tab-pane fade" id="tab3">
			<br>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				Компания Jeunesse была создана 9 сентября 2009 года (09.09.09) в 9 часов по вечернему времени, начав свое восхождение с Юго-Восточной Азии.
				Цифра "9" по восточным поверьям - знак долголетия и благополучия, что напрямую отражает концецию компании и подтверждается историей развития Jeunesse.
				На различных мероприятиях проводимых компанией подводятся итоги прошедшего года, запускаются новинки продукции ,
				внедряются новшества, выражается признание партнерам достигших того или иного уровня квалификации и дохода, озвучиваются планы на следующий год.
				В настоящее время проводятся 5 видов официальных мероприятий различного масштаба и назначения в 145 странах: 
				JEUNESSE EXPO, DISCOVER JEUNESSE, JEUNESSE LEAD, CONVENTION JEUNESSE и JEUNESSE UNIVERSITY. Будьте в курсе событий! Будьте там, где все происходит!
				</span>
            </p>
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Jeunesee Expo</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">события в честь дней рождения компании</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				Каждый свой год работы компания отмечает грандиозным событием JEUNESSE EXPO. В 2012 году в Гонконге было проведено первое мероприятие такого масштаба - EVOLUTION 2012, 
				на котором отмечалась третья годовщина компании. 
				Кроме ценного обучения от лучших лидеров индустрии, партнеры участвовавшие в этом событии получили множество ценных призов и подарков.
				Среди присутствующих на событии партнеров, были разыграны три автомобиля Mersedes, что положило начало традиции, следуя которой, каждый год разыгрывается 
				такое количество автомобилей, сколько лет компании.	
				</span>
            </p>
			<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/CtBv9RrQmFg?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
			<div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-5">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-5" href="#collapse14" aria-expanded="false" class="collapsed">JEUNESSE EXPO THAILAND 2013 </a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse14" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/pQtGqOXaXGA?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-5" href="#collapse15" class="collapsed" aria-expanded="false">JEUNESSE EXPO 5 MACAO 2014</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse15" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/atzX4Csjlas?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-5" href="#collapse16" class="collapsed" aria-expanded="false">JEUNESSE EXPO 6 SINGAPORE 2015</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse16" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/uiZSB96HDYA?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-5" href="#collapse17" class="collapsed" aria-expanded="false">JEUNESSE EXPO 7 ORLANDO 2016</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse17" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/coZ_rvEwfDk?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
						</div><!-- accordion 4 -->
			</div><!-- elements-section -->
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Университет Jeunesse</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">обучение</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				В привычных колледжах и институтах нас учат профессиям, которые позволят работать на кого-то. Получая образование, мы ищем себе РАБоту, 
				проработав на которой мы уходим на пенсию, зачастую растратив и потеряв свое здоровье и лучшие годы жизни. JEUNESSE UNIVERSITY 
				(Университет Jeunesse) - это мероприятия, которые проводит компания по всему миру для своих партнеров дистрибьюторов, помогая им все 
				лучше освоить профессию, позволяющую работать НА СЕБЯ, создавая свой собственный бизнес, выстраивая свои международные потребительские 
				сети в партнерстве с JEUNESSE. Мероприятия Jeunesse - это лучшая возможность оказаться в среде свободных, успешных людей, готовых поделиться своими знаниями
				для успешного развития Вашего бизнеса.
                </span>
            </p>
			<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/lbveqXKWRbE?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
			<div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-4">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-4" href="#collapse10" aria-expanded="false" class="collapsed">JEUNESSE UNIVERSITY ROME</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse10" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/RWqSDODMGD0?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-4" href="#collapse11" class="collapsed" aria-expanded="false">JEUNESSE UNIVERSITY BERLIN</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse11" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/gRYhmxuuvi4?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-4" href="#collapse12" class="collapsed" aria-expanded="false">JEUNESSE UNIVERSITY PARIS</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse12" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/mxHv5--oY9E?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-4" href="#collapse13" class="collapsed" aria-expanded="false">JEUNESSE UNIVERSITY MALAYSIA</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse13" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/Njp09h0ZOJ8?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
						</div><!-- accordion 4 -->
			</div><!-- elements-section -->
        </div><!-- tab-pane -->
        
		<div class="tab-pane fade" id="tab4">
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Мы только начали</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">И тысячи людей уже достигли успеха с нами</font>
            </h5>
			<br>
			<div class="videoWrapper">
				<iframe frameborder="0" src="//www.youtube.com/embed/XUKMCBE1Wps?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
			</div>
			<br>
			<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    JEUNESSE ЯВЛЯЕТСЯ МИРОВЫМ ЛИДЕРОМ В ИНДУСТРИИ С ОБОРОТОМ 300 млрд $<br/> 
					И ПЕРВООТКРЫВАТЕЛЕМ РЫНКА АНТИВОЗРАСТНЫХ ТЕХНОЛОГИЙ
                    </b></font>
                </span>
            </p>
	    <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            По экономическим прогнозам, рынок борьбы со старением в 2025 году составит $ 1 трлн долларов. Мы делаем то, что ранее не делал никто и никогда. А значит
			у вас есть возможность быть впереди планеты на этом перспективном поприще.
			В самом первоначальном этапе развития, мы уже получили блестящий глобальный успех!
			Мы - без преувеличений и официально, самая быстрорастущая компания в мире, которая помогла тысячам людей по всему миру добиться успеха..<br>
			</span>
			</p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
			<span style="font-size: 14px;">
            -  Мы сделали продаж более чем на 1 млрд $ по всему миру всего за 5 с небольшим лет.<br>
			-  Выплатили комиссионных вознаграждений дистрибьюторам на сумму более, чем 700 млн $.<br> 
			-  Товарооборот каждый год в среднем увеличивается в два и более раз.<br>
			-  Мы сделали для вас возможным, ведение бизнеса в 145 странах. Тем не менее, большинство людей еще никогда не слышали о нас.<br>
			</span>
			</p> 
			<br>
			<h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
            <font color="#658FEA">Этот бизнес может изменить и улучшить вашу жизнь, как это произошло с теми, 
			кто уже присоединился к Jeunesse.</font>
			<br> 
			<br>
			</h5>
			<div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-op">
									<div class="panel">
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-op" href="#clip0" aria-expanded="false" class="collapsed">ПРОСТЫЕ ЛЮДИ</a>
											</h4>
										</div><!-- panel-heading -->    
										<div id="clip0" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/gMRDPhWyG0A?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-op" href="#clip1" aria-expanded="false" class="collapsed">СЕКРЕТ JEUNESSE</a>
											</h4>
										</div><!-- panel-heading -->    
										<div id="clip1" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/PREymKmP0rw?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-op" href="#clip2" aria-expanded="false" class="collapsed">МАРКЕТИНГ ПЛАН</a>
											</h4>
										</div><!-- panel-heading -->    
										<div id="clip2" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/dCWytw-v4W4?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
						</div>
			</div>
			<br>
			<div class="videoWrapper">
				<iframe frameborder="0" src="//www.youtube.com/embed/cA5IqVxssZM?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
			</div>
			<br>
		</div><!-- tab-pane -->
        
        <div class="tab-pane fade" id="tab5">
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">путешествия</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">получайте от жизни лучшее</font>
            </h5>
			<br> 
        	<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Компания Jeunesse® вознаграждает своих дистрибьюторов за достижение успехов в бизнесе не только шикарным планом вознаграждений и бонусными допонительными
			чеками за повышение квалификаций, но и премиальными путешествиями. Программа премиальных путешествий Jeunesse дает Вам возможность насладиться роскошным образом жизни, 
			которого Вы заслуживаете. Каждый год Jeunesse проводит три роскошных путешествия:<br> 1. ПРОМОПУТЕШЕСТВИЕ «Стиль жизни Jeunesse» (Jeunesse Lifestyle Rewards) в котором, 
			выполнив определенные требования, может побывать любой дистрибьютор не зависимо от своего статуса;<br> 
			2. "НЕБО В АЛМАЗАХ" (Diamond Discovery) для партнеров достигших квалификации 
			Бриллиант (Diamond Director);<br> 3. ИЗУМРУДНЫЙ КУРОРТ (Emerald Experience) для партнеров достигших квалификации Изумруд (Emerald Director).
			</span>
			</p>			
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#3367D6">Стиль жизни Jeunesse</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#88A8EA">Промопутешествие для дистрибьюторов, независимо от статуса</font>
            </h5>
			<br>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/travel/travel-stamps.jpg" width="260px" alt="">
			За то, что Вы повышаете свой доход, компания дарит вам в подарок самый незабываемый отдых. 
			Программа «Стиль жизни Jeunesse» (Jeunesse Lifestyle Rewards) подарит вам и вашей семье фантастические виды и незабываемые впечатления в первоклассных 
			путешествиях по экзотическим и самым заманчивым местам нашей планеты, открыв Вам новые горизонты качества Вашей жизни! 
			Именно в этом и заключается культурный уклад Jeunesse, который позволяет расширить не только деловые, но и личные горизонты, изменив образ жизни на новый более 
			высокий уровень. Некоторые участники клуба Liberty уже успели побывать в одном из таких путешествий - поспешите и Вы!
			</span>
			</p>
			<div class="videoWrapper"> 
                <iframe frameborder="0" src="//www.youtube.com/embed/_FImBzXj9N4?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
			
            <div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-1">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-1" href="#collapse1" aria-expanded="false" class="collapsed">Путешествие 2015</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse1" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/6anErDwptGE?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-1" href="#collapse2" class="collapsed" aria-expanded="false">Путешествие 2016</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse2" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/hp4XBA-jF-A?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-1" href="#collapse3" class="collapsed" aria-expanded="false">Путешествие 2017</a>
											</h4>
										
										</div><!-- panel-heading -->
										<div id="collapse3" class="panel-collapse collapse" aria-expanded="false">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/zml2Y5Dy4D0?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
								</div><!-- accordion 2 -->
															
				</div><!-- elements-section -->	
            <br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#14932a">ИЗУМРУДНЫЙ КУРОРТ (Emerald Experience)</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#63ce6b">Путешествие для дистрибьбюторов достигших статуса изумруд</font>
            </h5>
			<br>
            <p align="center" style="font-family: Open Sans, Arial, sans-serif">
                <span style="font-size: 14px;">
                    <font>
					<b>
                    ПЕРВОЕ ПУТЕШЕСТВИЕ ДЛЯ ИЗУМРУДОВ - ГАВАИ 2014
                    </b></font>
                </span>
            </p>
            <div class="videoWrapper"> 
                <iframe frameborder="0" rel="0" src="//www.youtube.com/embed/2gVHm0GGvZI?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
			
            <div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-2">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-2" href="#collapse4" aria-expanded="false" class="collapsed">Emerald experience 2015</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse4" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/yY8eCgFKuzk?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-2" href="#collapse5" class="collapsed" aria-expanded="false">Emerald experience 2016</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse5" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/dHcrqEiL0MI?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
								</div><!-- accordion 2 -->
															
				</div><!-- elements-section -->	
        
			<br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#5B36D9">НЕБО В АЛМАЗАХ (Diamond Discovery)</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#A08BEC">Путешествие для дистрибьбюторов достигших статуса бриллиант</font>
            </h5>
			<br>
            <p align="center" style="font-family: Open Sans, Arial, sans-serif">
                <span style="font-size: 14px;">
                    <font>
					<b>
                    ПУТЕШЕСТВИЕ ДЛЯ БРИЛЛИАНТОВ - АФРИКА 2014
                    </b></font>
                </span>
            </p>
            <div class="videoWrapper"> 
                <iframe frameborder="0" rel="0" src="//www.youtube.com/embed/2gVHm0GGvZI?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
			
            <div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-3">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-3" href="#collapse7" aria-expanded="false" class="collapsed">Emerald experience 2015</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse7" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/yY8eCgFKuzk?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-3" href="#collapse8" class="collapsed" aria-expanded="false">Emerald experience 2016</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse8" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/dHcrqEiL0MI?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
								</div><!-- accordion 2 -->
															
				</div><!-- elements-section -->	
        </div><!-- tab-pane -->
		
        <div class="tab-pane fade" id="tab6">
        <br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#7d2d68">Изменим мир вместе</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#c31a81">Благотворительная программа Jeunesse Kids</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
			<img style="float: left; margin: 10px 15px 5px 5px;" src="../images/history/jkidsmini.JPG" width="260px" alt="">
			<span style="font-size: 14px;">									
				Мы видим мир таким, в котором все дети нашей планеты имеют возможность расти и процветать. И с нетерпением приближаем их счастливое, успешное будущее. 
				Jeunesse Kids является международной некоммерческой организацией, цели которой - освободить детей от бедности и эксплуатации. Более чем в 40 странах 
				мира мы стараемся помочь детям, главным образом, в трех важных аспектах жизни: доступность образования, хорошее питание и медицинское обслуживание. 
				Без этого фундамента, круг нищеты и отчаяния неразрывен. Когда вы поддерживаете Jeunesse Kids, вы присоединяетесь к огромному сообществу 
				Дистрибьюторов и благотворителей, которые нашли маленький способ изменить многое. С помощью наших небольшие взносов, вместе мы способны изменить
				и сделать лучше жизни детей и подростков из обездоленных слоев населения по всему Миру. 
			</span>
            </p>
			<br>
			<div class="row">
				<div class="col-sm-12">
					<p style="text-align: left; font-family: Open Sans, Arial, sans-serif; color: #7d7d7d; line-height: 1.5;">
						<span style="font-size: 16px;">
						<img style="float: left; margin: 5px 15px 10px 0px;" src="../images/history/food.jpg" width="400px" alt="" />
						<b>БОЛЕЕ ДВУХ МИЛЛИОНОВ ДЕТЕЙ УЖЕ ПОЛУЧАЮТ ЕДУ<br> ЦЕЛЬ МИССИИ JEUNESSE KIDS НАКОРМИТЬ 10 МИЛЛИОНОВ ВСЕ ЕЩЕ ГОЛОДАЮЩИХ ДЕТЕЙ В МИРЕ</b>
						</span>
					</p>
				</div>
			</div>
			<br>
			<div class="row">
				<div class="col-sm-12">
					<p style="text-align: left; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5; color: #7d7d7d">
						<span style="font-size: 16px;">
						<img style="float: left; margin: 5px 15px 10px 0px;" src="../images/history/water.jpg" width="400px" alt="" />
						<b>БОЛЕЕ ЧЕМ ДЛЯ МИЛЛИОНА ЖИТЕЛЕЙ ПЛАНЕТЫ СТАЛА ДОСТУПНА ЧИСТАЯ ВОДА</b>
						</span>
					</p>
				</div>
			</div>
			<br>
			<div class="row">
				<div class="col-sm-12">
					<p style="text-align: left; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5; color: #7d7d7d">
						<span style="font-size: 16px;">
						<img style="float: left; margin: 5px 15px 10px 0px;" src="../images/history/schools.jpg" width="400px" alt="" />
						<b>ПОСТРОЕНО БОЛЕЕ 650 ШКОЛ, В КОТОРЫХ ЕЖЕДНЕВНО СТАЛИ УЧИТЬСЯ БОЛЕЕ 55 ТЫСЯЧ ДЕТЕЙ</b>
						</span>
					</p>
				</div>
			</div>
			<br>
			<div class="row">
				<div class="col-sm-12">
					<p style="text-align: left; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5; color: #7d7d7d">
						<span style="font-size: 16px;">
						<img style="float: left; margin: 5px 15px 10px 0px;" src="../images/history/village.jpg" width="400px" alt="" />
						<b>ОКАЗАНА МЕДИЦИНСКАЯ ПОМОЩЬ МЕДИКАМЕНТАМИ НА СУММУ БОЛЕЕ<br> 1 600 000 ДОЛЛАРОВ</b>
						</span>
					</p>
				</div>
			</div>
			<br><br>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<img style="float: right; margin: 10px 5px 5px 15px;" src="../images/history/sos-dd.png" width="260px" alt="">
				<span style="font-size: 14px;">	
				С 2017 года Jeunesse Kids начала работу и на территории России. Ведется сотрудничество с "Благотворительной организацией в помощь детям - сиротам "ДЕТСКИЕ ДЕРЕВНИ SOS РОССИЯ",
				которая в начале года уже получила первый чек на 1 млн рублей от Jeunesse Kids, не считая добровольных пожертвований от партнеров компании из стран СНГ.
                </span>
            </p>
			<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/W7uRmsP0jlE?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br><br><br>
			<h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#c31a81">Jeunesse Kids</font>
            </h2>
			<br>
			<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/2zJtK_u8FfA?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
			<br>
			<div class="elements-section" id="accordion">
						<div class="panel-group" id="accordion-7">
									<div class="panel">
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse19" aria-expanded="false" class="collapsed">JEUNESSE KIDS KENYA 2016</a>
											</h4>
										
										</div><!-- panel-heading -->    
										<div id="collapse19" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
											  	<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/l92fNY6Wl84?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									
									<div class="panel">   
										<div class="panel-heading">
											
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse20" class="collapsed" aria-expanded="false">JEUNESSE KIDS CHINA 2016</a>
											</h4>
										
										</div><!-- panel-heading -->   
										<div id="collapse20" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/pFiWCJ_1H1Y?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">   
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse21" class="collapsed" aria-expanded="false">JEUNESSE KIDS PHILLIPPINES</a>
											</h4>
										</div><!-- panel-heading -->   
										<div id="collapse21" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/qRYfOnVRBks?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">   
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse22" class="collapsed" aria-expanded="false">JKIDS HOSPITAL</a>
											</h4>
										</div><!-- panel-heading -->   
										<div id="collapse22" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/VQ0b3ROjT-c?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">   
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse23" class="collapsed" aria-expanded="false">JKIDS CLUB ORLANDO</a>
											</h4>
										</div><!-- panel-heading -->   
										<div id="collapse23" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/TDFsboMI4ok?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">   
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse24" class="collapsed" aria-expanded="false">JKIDS BRASIL</a>
											</h4>
										</div><!-- panel-heading -->   
										<div id="collapse24" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/B0emafUKGyg?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
									<div class="panel">   
										<div class="panel-heading">
											<h4 class="panel-title">
												<a data-toggle="collapse" data-parent="#accordion-7" href="#collapse25" class="collapsed" aria-expanded="false">СПАСИБО ОТ ЭВАНДЕРА ХОЛЛИФИЛДА</a>
											</h4>
										</div><!-- panel-heading -->   
										<div id="collapse25" class="panel-collapse collapse" aria-expanded="false" style="height: 0px;">
											<div class="panel-body">
												<div class="videoWrapper">
												<iframe frameborder="0" src="//www.youtube.com/embed/LNKtXThaMPk?rel=0&showinfo=0" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
												</div>
											</div><!-- panel-body -->
										</div><!-- panel-collapse -->  
									</div><!-- panel -->
								</div><!-- accordion 2 -->
				<div class="row">
					<div class="col-sm-6">
						<img style="float: left; margin: 20px 0px 5px 5px;" src="../images/history/golod.jpg" width="400px" alt="" />
					</div>
								
					<div class="col-sm-6">
						<img style="float: left; margin: 20px 5px 5px 0px;" src="../images/history/golod1.jpg" width="400px" alt="" />
					</div>
				</div>
        </div><!-- tab-pane -->        
    </div><!-- tab-content -->
	</div>
</div>


@endsection
