@extends('layouts.milo-cabinet')
@section('content')
<div class="elements-section" id="tabs">
    <div class="headline style-1">
        <h2 align="center"><font color="#11388B">Jeunesse Global</font></h2>
    </div><!-- headline -->           

    <ul class="nav nav-tabs">
        <li class="active"><a href="#tab1" data-toggle="tab">История</a></li>
        <li><a href="#tab2" data-toggle="tab">Люди</a></li>
        <li><a href="#tab3" data-toggle="tab">События</a></li>
        <li><a href="#tab4" data-toggle="tab">Отдых</a></li>
        <li><a href="#tab5" data-toggle="tab">Возможности</a></li>
        <li><a href="#tab6" data-toggle="tab">Благотворительность</a></li>
    </ul>                                            
    <div class="tab-content">
        <div class="tab-pane fade in active" id="tab1">
            <h3 align="center" style="font-family: Open Sans, Arial, sans-serif;">
            <font color="#3367D6">Компания Jeunesse Global - официально признана самой быстрорастущей компанией прямых продаж в мире</font>
        </h3>
        <br>
        <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Jeunesse достигла товарооборота более чем 1 миллиард долларов США всего за 6 лет с момента основания компании и продолжает бить рекорды. 
            Заработать первый миллиард долларов за столь короткий срок удалось только пяти мировым гигантам: APPLE (6 лет), FACEBOOK (6 лет), AMAZON (4 года), 
            EBAY (7 лет), GOOGLE (5 лет). Стоит ли доверять таким компаниям? Хотели бы Вы иметь долю прибыли от такой компании? 
            Конечно да. Jeunesse дает Вам такую возможность.</span></p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/HaJJaay-NJc" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br><br>
            <h3 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#3367D6">Как все начиналось</font>
            </h3>
			
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2009</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Открытие</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 10px 0px;" src="../images/history/jeunesselogo.png" width="260px" alt="" />
				Однажды, основатели компании - замечательная семейная пара Ренди Рей и Венди Льюис познакомились с группой 
				ученых успешно работавших над решениями проблем старения человека. Достигнув огромного успеха ранее в других предприятиях, 
				Рэнди и Вэнди  будучи обеспеченной пожилой парой, загорелись идеей и решили снова вернуться к работе. Желая поделиться этой идеей со всем 
				миром и сделать ее доступной для каждого человека на Земле, Рэнди и Вэнди приступили к разработке самого выгодного плана поощрений в сфере 
				прямых продаж. В их сердцах и умах зародилась компания Jeunesee, что в переводе с французского означает "Молодость". 9 сентября 2009 года 
				в 9:00 по вечернему времени была открыта компания, ставшая всемирным движением и помогающая людям полностью раскрыть свой потенциал – вне 
				зависимости от их возраста, расы, служебного положения или уровня дохода.</span>
			</p>
						
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2010</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">30 млн $, членство в DSA, 23,5 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;" />
                  <span style="font-size: 14px;">
				  <img style="float: right; margin: 0px 10px 10px 10px;" src="../images/history/DSA.JPG" width="260px" alt="">
				  Успешно начав развиваться с Юго-восточной Азии, имея в своем арсенале пока что лишь один вид продукции - 
				  косметическую линейку LUMINECSE, компания уже за первый год работы сделала 30 миллионов долларов товарооборота. Только подумайте, как
				  это сейчас называют "Стартап", который только начал, за год в среднем делает по 2,5 миллиона долларов в месяц! Компания становится членом 
				  международной Ассоциации прямых продаж (DSA), членами которой становятся только компании с безупречной репутацией, за порядочностью которых и призвана 
				  следить эта организация.</span>
			    </p>
		    <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2011</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">65 млн $, 82 место в TOP-100 компаний, 77,3 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: right; margin: 10px 10px 10px 10px;" src="../images/history/top100.jpg" width="260px" alt="">Проработав еще год, Jeunesse открывает офисы и становится доступной для работы в 40 странах, выпускает новые 
				продукты - в частности RESERVE, наиболее популярный по сей день. Товарооборот компании за 2011 год составил уже 65 миллионов долларов,что более 
				чем в два раза превышает объем продаж предыдущего года! И уже после двух лет работы, компания врывается в список ТОП-100 лучших компаний DSA 
				(см. подробно в разделе Компания - Рейтинг DSA) и занимает 82 место в списке, к которому большинство компаний идут в период не менее чем в 5, 10 или более лет.</span>	
            </p>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2012</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">127 млн $, 74 место в TOP-100 компаний, 176,2 тыс партнеров</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: right; margin: 10px 10px 10px 10px;" src="../images/history/top100.jpg" width="260px" alt="">Проработав еще год, Jeunesse открывает офисы и становится доступной для работы в 40 странах, выпускает новые 
				продукты - в частности RESERVE, наиболее популярный по сей день. Товарооборот компании за 2011 год составил уже 65 миллонов долларов,что более 
				чем в два раза превышает объем продаж предыдущего года! И уже после двух лет работы, компания врывается в список ТОП-100 лучших компаний DSA 
				(см. подробно в разделе Компания - Рейтинг DSA) и занимает 82 место в списке, к которому большинство компаний идут в период не менее чем в 5 - 10 лет.
                </span>	
            </p>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2013</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">257 млн $, 64 место в TOP-100 компаний, 384 тыс партнеров</font>
            </h5>
            <br>
			
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: right; margin: 10px 10px 10px 10px;" src="../images/history/stevie.jpg" width="260px" alt="">
				JEUNESSE получила сразу 6 наград престижной деловой премии STEVIE - INTERNATIONAL BUSSINESS AWARDS. Для рассмотрения были представлены более 3300 кандидатур от самых различных 
				компаний, сфер бизнеса и промышленности. Эту престижную деловую премию стремятся получить множество компаний, в том числе такие как GOOGLE, SONY, 
				Cisco Systems, AT&T, BeatsElectronics, NASCAR и другие. Награда была получена в следующих номинациях: "ЛУЧШАЯ КОМПАНИЯ", "ЛУЧШИЙ ОТДЕЛ МАРКЕТИНГА", 
				"ЛУЧШИЙ РУКОВОДИТЕЛЬ МАРКЕТИНГА", "ЛУЧШАЯ СОЦИАЛЬНАЯ ПРОГРАММА", "ЛУЧШЕЕ ПРОДАЮЩЕЕ ВИДЕО", "ЛУЧШЕЕ КОРПОРАТИВНОЕ ВИДЕО". 
				<img style="float: bottom; margin: 10px 10px 10px 0px;" src="../images/history/winners.JPG" alt="">
                </span>
            </p>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				Кроме деловых наград, компания получила 12 золотых статуэток престижной международной Премии TELLY AWARDS, которая отмечает достижения в сфере выдающейся 
				телевизионной рекламы, фильмов и видео.
				Венди Льюис получила награду, как одна из САМЫХ ВЛИЯТЕЛЬНЫХ ДЕЛОВЫХ ЖЕНЩИН МИРА в престижном деловом международном рейтинге DIRECT SELLING NEWS.
		</span>
            </p>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
                    С сетью более 300.000 дистрибьюторов в 120 странах, компания под руководством Венди Льюис заплатила более 500 МИЛЛИОНОВ ДОЛЛАРОВ КОМИССИОННЫХ 
                    своим дистрибьюторам по всему миру.
		</span>
            </p>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2014</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">419 млн $, 38 место в TOP-100 компаний, 763,4 тыс партнеров</font>
            </h5>
            <br>
            <div class="row">
                <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5; margin: 20px 10px 20px 20px;">
                    <span style="font-size: 14px;">
				<img style="float: right; margin: 5px 0px 10px 15px;" src="../images/history/rstar.JPG" width="260px" alt="">Каждый год увеличивая товарооборот практически
				в два и более раз от предыдущего, Jeunesse показала темп роста невиданный до этой поры за всю мировую историю продаж и уже на четвертый год своего 
				существования получила СПЕЦИАЛЬНУЮ награду "RISING STAR" (Восходящая звезда) Всемирной Ассоциации Продаж (DSA), как САМАЯ БЫСТРОРАСТУЩАЯ КОМПАНИЯ в МИРЕ.  
                    </span>
                </p>
            </div>
            
            <div class="row">
                <p style="text-align: justify; font-size: 14px; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5; margin: 20px 10px 20px 20px;">
                    <img style="float: left; margin: 5px 15px 10px 0px;" src="../images/history/wendyaward.JPG" width="260px" alt="">В 2013 году Венди была названа одной 
                    из "САМЫХ ВЛИЯТЕЛЬНЫХ ЖЕНЩИН" в деловом мире по версии DIRECT SELLING NEWS, и она завоевала это звание вновь в начале 2014 года! также названа Женщиной 
                    года в престижной премии WOMEN in BUSINESS Awards 2014 На протяжении многих лет, Венди ведет активную благотворительную деятельность, запустив программу 
                    JEUNESSE KIDS, собирающюю средства для детей по всему миру. Когда ее спросили о ее успехе, Венди сказала:
                    <i align="center" style="color: #4562A0; font-family: Open Sans, Arial, sans-serif">
                        "Я не могла вообразить то, чем стал Jeunesse®. Теперь у нас есть инфраструктура, чтобы помогать людям во всем мире, потому что с нами на борту по настоящему преданная команда. Могу сказать одно, я действительно горжусь тем, что мы создали вместе. Я горжусь этой компанией - она меняет жизни."
                    </i>
                </p>
            </div>	
            
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">2015</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">1 млрд 90 млн $, 18 место в TOP-100 компаний, 1 млн 230,7 тыс партнеров</font>
            </h5>
            <br>			
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: right; margin: 5px 0px 10px 20px;" src="../images/history/rstar.JPG" width="260px" alt="">JEUNESSE получила сразу 6 наград 
				престижной деловой премии STEVIE - INTERNATIONAL BUSSINESS AWARDS. Для рассмотрения были представлены более 3300 кандидатур от самых различных 
				компаний, сфер бизнеса и промышленности. Эту престижную деловую премию стремятся получить множество компаний, в том числе такие как GOOGLE, SONY, 
				Cisco Systems, AT&T, BeatsElectronics, NASCAR и другие. Кроме этого, в 2013 году Венди Льюис получила награду как одна из САМЫХ ВЛИЯТЕЛЬНЫХ ЖЕНЩИН в мире бизнеса
                                по версии международного делового рейтинга DIRECT SELLING NEWS.
                </span>
            </p>
        </div><!-- tab-pane -->
        <div class="tab-pane fade" id="tab2">
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Ренди Рей</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Основатель компании - генеральный директор</font>
            </h5>
			
            <p align="center" style="font-size: 16px; color:#7d7d7d; font-family: Open Sans, Arial, sans-serif">
                    <i>
                        "Я полагаю, наша обязанность состоит в том, чтобы дать возможность людям иметь работу, 
                        зарабатывать и воплощать свои мечты в реальность"
                    </i>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/f94lEyA99SY" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-size: 14px; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/rendy.png" width="260px" alt="">Рэнди Рэй имеет степень бакалавра 
				компьютерных наук и бакалавра психологии. Его профессиональный опыт включает более 42 лет работы в компьютерной промышленности, в области 
				проектирования, продажи и установки компьютерного оборудования и программного обеспечения, по совокупной стоимости превышающего 300 млн. долл. США. 
				Среди его известных клиентов, владельцев этих мощных систем, - американские организации Red Lobster Inns of America, НАСА (системы обработки данных 
				для запуска кораблей "Спейс шаттл"), Департамент транспорта (Национальный симулятор системы колесо-рельс), Станции индивидуального хранения крови 
				( Personal Blood Storage ) и Межобщинные онкологические центры Америки (ICCA). Признан лучшим предпринимателем штата Флорида в 2003 и 2004 годах и 
				включен в международный перечень "Кто есть кто" (Who's Who). Рэнди работал в области многоуровневого маркетинга в течение 18 лет; в частности, 
				являлся совладельцем компании MarketQ, Inc. вместе с Уэнди Льюис. Оказывал услуги и техническую поддержку при работе с компьютерными программами 
				для обработки документации, выплат и обслуживания клиентов в целом. Рэнди и Уэнди постоянно работали над созданием уникальных возможностей для бизнеса 
				тысяч дистрибьюторов в различных странах мира. Рэнди работал непосредственно с крупными компаниями, корпорациями и специалистами в ходе внедрения 
				новейших технологий, направленных на повышение эффективности и производительности труда. Результатом совместных усилий явился быстрый рост компании 
				на международном рынке. Работая на условиях взаимовыгодного партнерства, Рэнди и Уэнди продолжают предоставлять новые и действенные возможности для 
				бизнеса своим клиентам во всем мире.
            </p>
            <br>
            <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Венди Льюис</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Основатель компании - генеральный директор</font>
            </h5>
            <p align="center" style="font-size: 16px; font-family: Open Sans, Arial, sans-serif">
                <i><font color="#7d7d7d">
                    «Мы хотим, чтобы наши покупатели прекрасно себя чувствовали, долго жили и наслаждались жизнью».
                    </font>
                </i>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/Hsx7RAzfmiI" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/wendy.png" width="260px" alt="">Главный директор по производству
				Уэнди Льюис закончила Пенсильванский университет со степенью бакалавра социологии и математики, а позднее получила степень магистра педагогических 
				наук в области педагогической психологии, статистики и анализа в Темпльском университете.
				В 1985 году Уэнди и Рэнди основали компанию AMSC (Automated Medical Systems Consultants - Консультанты в области автоматических медицинских систем). 
				Уэнди занимала должность председателя и директора по работе с клиентами и отвечала за профессиональную подготовку и техническое обеспечение. 
				Компания AMSC была широко известна в медицинских кругах как наилучший поставщик услуг для клиентов в сети из 450 медицинских организаций. 
				Компания была лидером в области медицинской практики, относящейся к реализации продукции и обслуживанию клиентов, в течение 8 лет подряд, 
				до ее продажи в 1994 году. Уэнди и Рэнди начали работу в области многоуровневого маркетинга 18 лет назад, сначала в качестве дистрибьюторов, 
				а затем и владельцев компаний, занимающихся многоуровневым маркетингом и обслуживанием клиентов. Под их дальновидным руководством компании процветали. 
				Располагая офисами и дистрибьюторскими центрами в разных уголках мира и сетью из более чем 500 000 дистрибьюторов в 215 странах и регионах, 
				они выполнили заказов на сумму более 122,5 млн. долларов США. Многоязычная поддержка обслуживания клиентов, собственная система рассылки, штатные 
				профессиональные разработчики программного обеспечения, а также собственная веб-система операционного офиса - лишь некоторые из многих примеров их достижений.
				На протяжении многих лет Уэнди и Рэнди активно выступали в качестве меценатов, занимались поиском и привлечением финансовых ресурсов, 
				принимали непосредственное участие в работах на общественных началах и организации глобальной экологической кампании в пользу ряда благотворительных 
				организаций. Совсем недавно они учредили некоммерческий благотворительный фонд Jeunesse® Kids, который ставит для себя целью помощь нуждающимся 
				детям во всём мире. В октябре 2012 г. Уэнди Льюис вошла в список "Самые влиятельные женщины в области прямых продаж", опубликованный в издании 
				"Direct Selling News". В 2013 году Венди получила награду как "САМАЯ ВЛИЯТЕЛЬНАЯ ЖЕНЩИНА" в деловом мире по версии DIRECT SELLING NEWS, и завоевала этот титул вновь 
				в начале 2014 года, а так же в 2015 и 2016 годах.
                </span>
            </p>
            <br>
            <br>
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">СКОТТ ЛЬЮИС</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Руководитель - исполнительный директор</font>
            </h5>
            <p align="center" style="font-family: Open Sans, Arial, sans-serif">
                <span style="font-size: 16px;">
                    <font color="#7d7d7d">
                    <i>
                        "Семья Jeunesse создает глобальное движение лидеров, объединенных общими интересами, единым духом 
                        и коллективной миссией оказывать положительное влияние на мир."
                    </i>
                    </font>
                </span>>
            </p>
            <div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/4hq2lZUKbB8" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
            </div>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/scott.png" width="260px" alt="">Скотт А.Льюис получил степень 
				бакалавра искусств в области психологии и степень магистра искусств в области управления персоналом в Колледже Роллинс (Rollins College). 
				Скотт приобщился к многоуровневому маркетингу в совсем юном возрасте – в десять лет он посетил первое мероприятие в данной сфере. 
				Кроме того он приобрел огромный опыт, работая в одной из компаний Рэнди и Уэнди, осуществляющих сервисное обслуживание многоуровневого 
				маркетинга. Имея возможность получения знаний в юном возрасте, Скотт научился распознавать существующие и новые рыночные тенденции, 
				а также сильные и слабые стороны различных компаний в данной отрасли. Скотт обладает опытом многолетней успешной работы. До вступления 
				в нынешнюю должность исполнительного директора и осуществления стратегического руководства компанией Скотт занимал пост вице-президента 
				по вопросам осуществления деятельности на международном рынке, определяя международную инфраструктуру компании Jeunesse®. Скотт верит в 
				развитие организации, ориентированной на взаимоотношения и имеющей фундаментальные принципы этики. Он последовательно устанавливает новые 
				стандарты, поддерживая между тем дружественные и профессиональные отношения со всеми дистрибьюторами. Скотт уделяет основное внимание 
				повышению эффективности международной деятельности и умеет отлично налаживать контакты. Он уверен в том, что именно искренняя забота о 
				благополучии своих дистрибьюторов отличает Jeunesse® от других компаний. Скотт и его жена Изабель (Isabel) много путешествуют и тесно 
				работают с лидерами компании Jeunesse по всему миру; они оба чрезвычайно заинтересованы в успехе дистрибьюторов. Jeunesse – это больше, 
				чем просто компания, Jeunesse - это семья. Скотт мечтает не только о том, чтобы соответствовать этому стандарту, но и о том, чтобы продолжать 
				развивать его, чтобы были затронуты все аспекты компании Jeunesse и ее культуры.
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Кайл Коупленд</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Президент Европейского региона</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/kyle.png" width="260px" alt="">Кайл имеет степень бакалавра 
				бухгалтерского учета Университета Бригама Янга (Brigham Young University) и степень магистра делового администрирования Южно-Флоридского 
				университета. Он получил квалификацию дипломированного бухгалтера-аудитора и работал в международных аудиторских компаниях, входящих в 
				«Большую четверку». Став руководителем хорошо известной многоуровневой маркетинговой компании, Кайл познакомился со сферой прямых продаж 
				и с тех пор работает в этой отрасли. Кайл имеет опыт работы в некоторых самых влиятельных и прибыльных многоуровневых маркетинговых 
				компаниях в мире. Он помог нескольким из таких компаний расширить свою деятельность в различных частях мира, поспособствовал развитию 
				одной из них более чем в 60 странах. Являясь президентом европейского рынка, Кайл применяет жизнестойкие стратегии, управляет работой 
				и помогает дистрибьютору в подборе кадров. Несмотря на то, что Кайл получает удовольствие от аналитической части своей работы, он с 
				энтузиазмом общается с лидерами компании Jeunesse каждый день и способствует их развитию.
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Натан Ньюман</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/natan.png" width="260px" alt="">Натан Ньюман происходит из семьи 
				врачей с мировым именем и продолжает семейную традицию. Доктор Ньюман - всемирно известный пластический хирург, которому принадлежит полностью 
				аккредитованная и имеющая хорошую репутацию клиника косметической хирургии в Беверли-Хиллз, штат Калифорния. Его увлеченность, опыт и образование 
				позволили ему стать медицинским представителем и консультантом компании Jeunesse. Доктор Ньюман нацелен на предоставление наилучшего лечения из 
				возможных, кроме того, он всегда знакомит своих пациентов с новейшими разработками в области косметической хирургии. Используя такой же подход, 
				он помогает нашим независимым дистрибьюторам достигать успеха в построении своего бизнеса. Для этого он предоставляет нашим независимым 
				дистрибьюторам наиболее высококачественное обучение и самую современную информацию. Эти важнейшие услуги помогли Jeunesse получить мировое признание 
				на современном рынке в качестве быстрорастущей компании, способной изменить жизнь к лучшему. Доктор Ньюман постоянно стремится к разработке новых 
				и улучшенных методов получения естественных косметических результатов, несущих минимальный риск и максимальную пользу каждому человеку. Он является 
				оригинальным мыслителем и новатором и стоит у истоков будущего косметической хирургии. Используя нормальные регенеративные способности вашей 
				собственной жировой ткани, насыщенной стволовыми клетками, доктор Ньюман нашел способ безопасно и естественно укреплять, подтягивать, и изменять 
				контуры всего лица и тела. Доктор Ньюман обучался в нескольких престижных медицинских учреждениях Соединенных Штатов. После окончания Нью-Йоркского 
				медицинского колледжа Альберта Эйнштейна (Albert Einstein College of Medicine) он окончил интернатуру по внутренним болезням в Медицинском центре 
				ветеранов Калифорнийского университета (UCLA-VA Medical Center) в Лос-Анджелесе. Затем он продолжил свое обучение в резидентуре отделения дерматологии 
				в больнице округа Кук (Cook County Hospital) в Чикаго и завершил обучение в качестве штатного врача Американской академии косметической хирургии 
				(American Academy of Cosmetic Surgery), Риверсайд, штат Калифорния. Он получил профессиональную сертификацию в дерматологии и специализируется в 
				косметической хирургии. В рамках своей философии просвещения пациентов доктор Ньюман каждый месяц публикует статьи в журнале LA Health 
				News («Новости здоровья: Лос-Анджелес»). Его труды публикуются в престижных медицинских журналах. Кроме того, он выступает докладчиком на 
				многочисленных медицинских конференциях, регулярно выступает на телевидении и радио с информацией о последних достижениях в косметической хирургии. 
				Он был отмечен в Кембриджском перечне «Кто есть кто» (Cambridge Who’s Who) за свой талант руководителя, преданность делу и предпринимательский 
				потенциал в качестве косметического хирурга.
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Винсент Джампапа</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/vincent.png" width="260px" alt="">Винсент. С. Джампапа, доктор медицинских 
				наук, действительный член Американского колледжа хирургов, является сертифицированным специалистом в области реконструктивной хирургии, а также 
				клиническим доцентом пластической и реконструктивной хирургии в Университете медицины и стоматологии Нью-Джерси (University of Medicine and Dentistry 
				of New Jersey). Он также является директором Международного центра пластической хирургии (Plastic Surgery Center Internationalé) и Института 
				антивозрастной лекарственной терапии Джампапа (Giampapa Institute for Anti-Aging Medical Therapy) в г. Монклере, штат Нью-Джерси. До того, 
				как стать медицинским представителем и консультантом компании Jeunesse, он работал консультантом в НАСА (NASA). Доктор Джампапа получил степень 
				доктора медицинских наук в Школе медицины Маунт-Синай (Mt. Sinai Medical School) в Нью-Йорке, штат Нью-Йорк. Кроме того, он прошел медицинское 
				обучение в области пластической хирургии и годовую практику в качестве штатного врача в микрохирургии в Медицинском центре Нью-Йорского университета. 
				Он является членом Американского колледжа хирургов и бывшим научным сотрудником других престижных учреждений, включая Колумбийский пресвитерианский 
				медицинский колледж (Columbia Presbyterian Medical Center) в г. Нью-Йорке, штат Нью-Йорк. Доктор Джампапа - пионер в своей области. Он является 
				одним из первых в мире сертифицированных врачей в области борьбы со старением и имеет мировое признание в качестве новатора в области новых 
				косметических и хирургических методов и технических средств. Является одним из основателей Американской академии антивозрастной медицины 
				(American Academy of Anti-Aging Medicine), а также являлся первым президентом Американского совета по антивозрастной медицине (American Board 
				of Anti-Aging Medicine). Доктор Джампапа - обладатель множества патентов правительства Соединенных Штатов в области уникальных методов введения 
				стволовых клеток, а также новых систем введения лекарственных средств и конструкций хирургических инструментов. Труды доктора Джампапа публикуются 
				в многочисленных научных журналах: Annals of Plastic Surgery («Вестник пластической хирургии»), Plastic Reconstructive Surgery («Пластическая 
				реконструктивная хирургия»), Reconstructive Microsurgery («Реконструктивная микрохирургия») и Anti-Aging Medicine («Антивозрастная медицина»). 
				Он является автором первого и единственного медицинского учебника по возрастной медицине и борьбе с проблемами старения для пластических хирургов. 
				Он написал пять книг, в том числе: «Как взломать код старения и найти способ борьбы со старостью: 5 простых шагов, чтобы хорошо выглядеть и 
				чувствовать себя» (Breaking the Aging Code and The Anti-Aging Solution: 5 Simple Steps to Looking and Feeling Young). О докторе Джампапа 
				пишут в многочисленных национальных журналах, его приглашают выступать в радио- и телепрограммах, в том числе, на каналах CNN, WABC-TV, 
				Fox News Channel, в передачах Джеральдо (Geraldo), Джоан Риверз (Joan Rivers), Фила Донахью (Phil Donahue) и Андресона Купера (Anderson Cooper).
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Уильям Амзаллаг</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/william.png" width="260px" alt="">Доктор Уильям Амзаллаг получил ученую 
				степень по анестезиологии и интенсивной терапии, а также ученую степень по китайской медицине в Университете Монпелье (University of Montpellier), 
				Франция. Он имеет многолетний опыт работы в медицинской сфере и 14 лет – в сфере сетевого маркетинга. Ранее он вел успешную частную практику на 
				юге Франции. Кроме того, доктор Амзаллаг имеет опыт в сфере подбора персонала, продаж и маркетинга, производства, разработки рецептуры, юридических 
				вопросов и вопросов, связанных с продукцией, а также в сфере обслуживания клиентов. Доктор Амзаллаг привлекает профессионалов для сотрудничества 
				с Jeunesse. Он выступает в роли медицинского представителя и консультанта компании. Обладает богатым научным и деловым опытом во всех областях 
				разработки нутриентов и косметических средств, включая научно-исследовательские работы. Свободно говорит на французском, английском и испанском 
				языках. Доктор Амзаллаг руководствуется инновационными концепциями в области холистической и западной медицины, пищевых добавок, контроля веса и 
				косметики. Занимал должности Вице-президента и Генерального директора по Европе в нескольких известных сетевых маркетинговых компаниях.
                </span>
            </p>
            <br>	
            <h2 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#11388B">Донна Антар</font>
            </h2>
            <h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
                <font color="#658FEA">Доктор медицинских наук</font>
            </h5>
            <br>
            <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
				<img style="float: left; margin: 10px 20px 0px 0px;" src="../images/people/donna.png" width="260px" alt="">Доктор Антарр всегда испытывала сильный 
				интерес к науке, и к тому, как помочь людям чувствовать себя здоровыми и сильными естественным образом. Она окончила Высшую школу исполнительских 
				искусств Нью-Йорка (New York City High School of Performing Arts) по специальности «Балет» и продолжала свою профессиональную балетную карьеру во 
				время обучения в колледже и медицинском институте. Доктор Антарр окончила Колледж Хантер (Hunter College) в Нью-Йорке с дипломом с отличием и 
				степенью бакалавра. Она прошла все необходимые курсы по науке о продуктах питания и зарегистрированных диетах, но впоследствии подала документы 
				в медицинский институт. Она отклонила предложения Гарвардского университета (Harvard) и Университета Джонса Хопкинса (Johns Hopkins), двух самых 
				престижных медицинских институтов страны, в пользу Медицинского колледжа Сан-Диего Калифорнийского университета (UCSD School of Medicine). Медицинский 
				колледж Сан-Диего также входит в число лучших медицинских институтов страны и имеет преимущества в виде возможностей для физически активного и 
				здорового образа жизни на открытом воздухе. После окончания колледжа и прохождения послевузовской подготовки она проходила практику в Сан-Диего. 
				Следуя достаточно радикальной на тот момент идее, она сфокусировалась на профилактическом подходе к здоровью: профилактической и омолаживающей 
				медицине. В рамках этого подхода она обучала своих пациентов принципам правильного питания, физической активности и правильному использованию 
				пищевых добавок. Во время практики она получила степень магистра физиологии спорта в Американском колледже спортивной медицины (American College 
				of Sports Medicine) и стала сертифицированным специалистом по физиологии спорта. Она получила приглашение и вступила в Почетное общество Фи-Каппа-Фи 
				(Honor Society of Phi Kappa Phi). Позднее она окончила трехгодичную резидентуру в психиатрическом отделении Медицинского колледжа Сан-Диего, что 
				добавило в ее практику навыки связи между сознанием и телом. Кроме того, доктор Антарр была единственной женщиной-врачом в консультативном 
				медицинском совете компании по оздоровлению и профилактике с миллиардными оборотами. Используя реализованную в своей практике концепцию 
				«ощущения здорового веса», она провела доклинические испытания их продукта, способствующего естественной потере веса. В качестве вице-президента 
				по обучению работе с продуктами и развитию она опубликовала собственную исследовательскую работу по питанию стволовых клеток. Доктор Антарр – 
				талантливый оратор. Она умеет вызвать интерес у многотысячной аудитории и выступает в качестве приглашенного оратора на бесчисленных семинарах 
				и конференциях по всему миру. Ее медицинская компетенция охватывает широкий круг вопросов, связанных с хорошим самочувствием и омоложением души и тела.
                </span>
            </p>

        

        </div><!-- tab-pane -->

        <div class="tab-pane fade" id="tab3">
        gdhf
        </div><!-- tab-pane -->
        
        <div class="tab-pane fade" id="tab4">
        dhd
        </div><!-- tab-pane -->
        
        <div class="tab-pane fade" id="tab5">
            <h3 style="font-family: Open Sans, Arial, sans-serif;">
            <font color="#3367D6">Тысячи людей уже достигли Успеха с нами! И мы только начали ....</font>
        </h3>
        <br> 
	<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/PREymKmP0rw" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
        </div>
       	<br/>
	<h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
            <font color="#658FEA">JEUNESSE GLOBAL является мировым лидером в индустрии с оборотом в 300 млрд $ и первооткрывателем направления рынка антивозрастных технологий.</font>
        </h5>
        <p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            По экономическим прогнозам, рынок борьбы со старением в 2025 году составит $ 1 трлн долларов. Мы делаем то, что ранее не делал никто и никогда. А значит
			у вас есть возможность быть впереди планеты на этом перспективном поприще.
			В самом первоначальном этапе развития, мы уже получили блестящий глобальный успех!
			Мы - без преувеличений и официально, самая быстрорастущая компания в мире, которая помогла тысячам людей по всему миру добиться успеха..<br>
			</span>
			</p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
			<span style="font-size: 14px;">
            -  Мы сделали продаж более чем на 1 млрд $ по всему миру всего за 5 с небольшим лет.<br>
			-  Выплатили комиссионных вознаграждений дистрибьюторам на сумму более, чем 700 млн $.<br> 
			-  Товарооборот каждый год в среднем увеличивается в два и более раз.<br>
			-  Мы сделали для вас возможным, ведение бизнеса в 145 странах. Тем не менее, большинство людей еще никогда не слышали о нас.<br>
			</span>
			</p>   
			<h5 align="center" style="font-family: Open Sans, Arial, sans-serif">
            <font color="#658FEA">Этот бизнес может изменить и улучшить вашу жизнь, как это произошло с теми, 
			кто уже присоединился к Jeunesse.</font>
			<br> 
			<br>
			<div class="videoWrapper">
                <iframe frameborder="0" src="//www.youtube.com/embed/gMRDPhWyG0A" width="640" height="360" class="note-video-clip" allowfullscreen></iframe>
				
        </div>
        </h5>
        </div><!-- tab-pane -->

        <div class="tab-pane fade" id="tab6">
        ssgsgs
        </div><!-- tab-pane -->        
    </div><!-- tab-content -->
</div>


@endsection
