@extends('layouts.milo-cabinet')
@section('title')
    <title>РЕСВЕРАТРОЛ</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ЧТО ТАКОЕ РЕСВЕРАТРОЛ?</font></h2>
		<h5 align="center"><font color="#658FEA">БИОЛОГИЧЕСКИЕ СВОЙСТВА</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            <b>Ресвератрол</b> — это природный фитоалексин, выделяемый некоторыми растениями в качестве защитной реакции против паразитов, таких как бактерии или грибы.
			Ресвератрол содержится в кожуре винограда и других фруктов, в какао и в орехах. Также содержится в вине (в красном в среднем 0,2-5,8 мг/л, в белом 
			содержание ниже), источником ресвератрола также является <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B9%D0%BD%D1%83%D1%82%D1%80%D0%B8%D1%8F_%D1%81%D0%B0%D1%85%D0%B0%D0%BB%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F" target="_blank">горец сахалинский</a> (лат. Reynoútria sachalinénsis). 
			<br><br>
			В экспериментах с мышами и крысами были выявлены <b>противоопухолевое, противовоспалительные, понижающие уровень сахара в крови, кардиопротекторные</b> 
			и другие положительные эффекты ресвератрола. Кроме того, в 2003 была открыта способность ресвератрола увеличивать продолжительность жизни некоторых 
			беспозвоночных, а после и короткоживущих рыб.
			<br><br>
			- <b>Ресвератрол</b> выступает в качестве <b>антиоксиданта и антимутагена</b> и индуцирует фазу 2 ферментов (антиинициационное действие)<br>
			- Способствует <b>противовоспалительному действию</b> и ингибирует функцию циклооксигеназы и гиперпероксидазы (действие против развития раковых клеток)<br>
			- Индуцирует дифференциацию клеток <b>человеческой лейкемии</b> (антипрогрессивное действие)<br>
			- Ингибирует развитие <b>предраковых симптомов</b> у мышей, больных раком молочной железы и ингибирует развитие рака кожи у мышей.<br>
			<br><br>
			Шотландские медики установили, что ресвератрол, содержащийся в том числе в сухом красном вине, работает в качестве прекрасного терапевтического 
			препарата для блокировки воспалений, язвенных формирований и некоторых других опасных образований во внутренних органах человека. Шотландцы 
			исследовали свойства ресвератрола на мышах, однако существуют и исследования на людях (см. статьи)
			<br>
			Медики из Центра биомедицинских исследований города Глазго, доказали, что винный ресвератрол — это не только эффективное средство при кратковременном применении для борьбы с паразитическими инфекциями, но в случае долговременного использования он выступает в качестве ключевого элемента для построения биологической защиты против возникновения аппендицита, перитонита, сепсиса и других.
			<br>
			Итоги своего исследования шотландские медики опубликовали в августовском номере журнала Journal of the Federation of American Societies for Experimental Biology 
			(<a href="http://www.fasebj.org/" target="_blank">The FASEB Journal</a>).
			Они обнаружили, что в винном ресвератроле присутствуют фактически две разновидности этого фермента, которые сообща препятствуют распространению молекул, вызывающих воспалительные процессы. 
			Исследователи обнаружили соединения киназы сфингозина и фосфатазы D. В публикации ученые заключают, что на базе ресвератрола в можно создавать новые противовоспалительные препараты.
			Значение Ресвератрола трудно преувеличить. «Сильные острые воспалительные заболевания, такие как сепсис, очень трудно лечить, и многие умирают каждый день из-за отсутствия лечения», — сказал Алирио Мелендес, руководитель исследования.
			</span>
		</p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
					<img style="float: left; margin: 10px 20px 10px 0px;" src="../images/scince/grape.jpg" width="400px" alt="" />
					Экстракт Красного винограда – флавоноиды красного вина обладают высокой биологической активностью. По антиоксидантной активности флавоноиды в 
					десятки раз превосходят витамин Е. Они нормализуют работу разных клеток организма, предупреждают образование тромбов в сосудах, 
					снижают уровень холестерина в крови, оказывают антиаллергическое, противовоспалительное, радиозащитное, и сосудорасширяющее действие; 
					укрепляют стенки кровеносных сосудов, предотвращают развитие болезней сердца и печени.
				</span>
			</p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Подобно всем полифенолам, Ресвератрол — мощный антиоксидант, активность которого превосходит витамин Е. Ресвератрол проявляет эстрогенную активность, 
			связываясь с теми же самыми рецепторами, что и эстрадиол, один из главных эстрогенов человека. Несмотря на то, что гормональная активность ресвератрола 
			значительно меньше, чем у эстрадиола (3-10 мкМ ресвератрола соответствует 0,1 нМ эстрадиола), в организме его может быть столько, что он будет действовать 
			даже сильнее, чем эстрадиол в физиологических концентрациях.
			<br><br>
			В отличие от эстрадиола и диэтилстилбэстрона, которые ускоряют развитие ряда гормонозависимых опухолей, и избыток которых связан с повышенным риском 
			развития рака молочных желез, ресвератрол проявляет разностороннее противоопухолевое действие. Эксперименты показывают, что он ингибирует 
			рибонуклеотид-редуктазу и подавляет синтез ДНК млекопитающих напрямую <b>блокируя размножение опухолевых клеток</b>.
			Другой механизм противоопухолевого действия ресвератрола заключается в конкуренции ресвератрола с эстрадиолом, за место связывания на рецепторе, 
			что снижает стимулирующее влияние эстрадиола на клетки гормонозависимых опухолей.
			<br><br>
			Как все фитоэстрогены, ресвератрол может уменьшать <b>риск остеопороза</b>, который часто бывает вызван снижением уровня эстрогенов у женщин в период менопаузы. 
			Так же ресвератрол <b>благотворно влияет на кожу</b>, стимулируя синтез коллагена и предотвращая его сшивки. Такой эффект объясняется сочетанным антиоксидантным 
			и эстрогенным воздействием ресвератрола.
			<br><br>
			Экспериментальное обоснование получили и кардиопротективные свойства красного вина.
			Оказалось, что виноградный сок и красное вино делают липопротеины низкой плотности исключительно устойчивыми к окислению в условиях in vitro. Так как 
			окисление липопротеинов низкой плотности в крови является основной причиной развития атеросклероза, полифенолы винограда, предотвращающие такое окисление, 
			существенно <b>понижают риск сердечно-сосудистых заболеваний</b>.
			<br><br>
			Ресвератрол - также <b>регулятор обмена жиров</b> в организме.
			<b>Экстракт из косточек</b> винограда содержит комплекс биофлавоноидов (кверцетин, гесперидин и др.), которые не синтезируются в организме человека.
			<br><br>
			<b>Экстракт зелёного чая</b> содержит полифенольные соединения, витамины, органические кислоты, свободные аминокислоты, которые обладают выраженной 
			антиоксидантной активностью. Биологически активные вещества зелёного чая обуславливают его общеукрепляющее, капилляроукрепляющее, сосудорасширяющее 
			действие.
			<br><br>
			<b>Функциональные действия Ресвератрола:</b>
			<br><br>
			- Антиоксидант. Связывает и выводит из организма свободные радикалы;<br>
			<br>
			- Нормализует уровень липидов (в частности холестерина) в крови;<br>
			<br>
			- Оказывает противораковое действие, задерживает рост раковых клеток и даже способен подавлять раковые клетки, одновременно стимулируя и активизируя способность к регенерации нормальных здоровых клеток;<br>
			<br>
			- Поддерживает нормальную функциональную способность тромбоцитов, способствует снижению вязкости крови, тем самым, обеспечивая свободный кровоток в сосудах, поддерживая эластичность стенок сосудов;<br>
			<br>
			- Оказывает противовоспалительное и антибактериальное действие;<br>
			<br>
			- Поддерживает гладкость и эластичность кожи, предотвращая ее преждевременное старение, обладает способностью восстанавливать и стимулировать рост коллагеновых волокон, восстанавливает молодость увядшей кожи;<br>
			<br>
			- Оказывает антиаллергическое действие, нейтрализуя выделение гистамина;<br>
			<br>
			- Улучшает память, повышает устойчивость организма к стрессам;<br>
			<br>
			- Снижает уровень сахара в крови;<br>
			<br>
			- Улучшает остроту зрения, эффективен при ретинопатии (поражения сетчатки глаза) у больных диабетом и гипертонической болезнью.<br>
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
