@extends('layouts.milo-cabinet')
@section('title')
    <title>Эстетическая медицина</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ФАКТОРЫ РОСТА</font></h2>
		<h5 align="center"><font color="#658FEA">В ЭСТЕТИЧЕСКОЙ МЕДИЦИНЕ</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Основной проблемой регенеративной медицины является восстановление тканей органов организма после травм. Эстетическая медицина также использует 
			достижения регенеративной медицины в целях омоложения и улучшения внешнего вида, активируя восстановительные функции клеток и, соответственно, тканей. 
			Одной из наиболее современных методик омоложения и восстановления роста волос является применение факторов роста.
			Наши клетки можно стимулировать посредством факторов роста, которые наряду со стволовыми клетками являются одним из краеугольных камней регенеративной 
			медицины. После получения сигнала стволовые клетки начинают восстанавливать любые ткани, поврежденные в результате травмы, болезни или даже старения. 
			Этот сигнал подают факторы роста.<br>
			<br>
			<b>Что такое факторы роста?</b><br>
			<br>
			<strong>Факторы роста</strong> – это белки с низкой молекулярной массой, способные контролировать рост клеток посредством стимулирования или подавления 
			размножения клеток в тканях или органах. Факторы роста и гормоны роста – это разные понятия. Для каждого типа клеток существуют отдельные факторы роста, 
			о большинстве которых стало известно случайно во время исследования рака. Например, фактор роста фибробластов (FGF) воздействует на рост кровяных сосудов 
			и нейронов. Они способствуют улучшению зрения (сетчатка), желудочной регуляции и секреции, а также выработке таких гормонов как пролактин или тиреотропный 
			гормон.<br>
			Другие факторы роста принимают участие в развитии эмбриона. Также можно выделить такие факторы роста как гранулоцитарно-макрофагальный 
			колониестимулирующий фактор (GM-CSF) или гранулоцитарный колониестимулирующий фактор (GCSF), которые стимулируют размножение белых кровяных телец, 
			эритропоэтина (который задействован в репродукции красных кровяных телец), а также тромбопоэтина (который позволяет тромбоцитам размножаться).
			Также существует множество других факторов роста, которые влияют на рост клеток, такие как эпидермальные факторы роста (EGF) или факторы роста 
			фибробластов (FGF). Некоторые факторы роста способствуют формированию кровяных сосудов (фактор роста эндотелия сосудов – VEGF или факторы роста 
			тромбоцитов – PDGF).<br>
			<br>
			<b>Действие факторов роста</b><br>
			<br>
			Факторы роста могут действовать либо на мембране клетки, либо внутри ее ядра. После крепления к рецептору, расположенному в определенной части клетки, 
			в которой действует определенный фактор роста, последний активируется. В результате активации фактора роста запускается производство другой химической 
			молекулы, которая называется “вторичный мессенджер”. Эти механизмы лежат в основе химической реакции, результатом которой является выработка регулирующего 
			белка, т.е. белка, который способен ускорять или замедлять все эти явления.
			В ядрах клеток эти белки прикрепляются к генам (которые расположены на хромосомах и запускают производство элементов, из которых состоит клетка), 
			которые задействованы как в делении, так и в дифференциации клеток, таким образом воздействуя на уровень их активности.
			Таким образом, факторы роста способны стимулировать или ограничивать (в зависимости от конкретного случая) синтез новых тканей, а также их рост и 
			восстановление после травм. <br>Поскольку для каждой клетки характерны свои особенности и характеристики, факторы роста могут определять более или 
			менее активное деление клеток, объем ткани и дифференциацию клеток. Таким образом, клетка крови не выполняет те же функции, что гормональная клетка 
			или клетка кости.<br>
			Факторы роста задействованы в формировании новых клеток и, соответственно, новых тканей. Они играют важнейшую роль в процессе восстановления после травмы. 
			Специфическая природа каждой клетки и ткани напрямую зависит от действия факторов роста: кровяной ткани, железистой ткани, которая отвечает за секрецию 
			гормонов, костной ткани, из которой состоит скелет и т.д.<br><br>
			<b>Применение факторов роста в эстетической медицине</b><br>
			<br>
			В эстетической медицине также можно использовать преимущества, предоставляемые регенеративной медициной. Инъекции аутологичных факторов роста 
			(взятых из организма самого пациента) в лицо, область декольте или даже в скальп в целях борьбы с прогрессирующим облысением являются естественной 
			альтернативой традиционным методам лечения, используемым в эстетической медицине.
			Факторы роста получают из собственной крови пациента, а затем инъекционным путем вводят в зоны, где необходимо стимулировать фибробласты 
			(выработка эндогенного коллагена) или волосяные фолликулы. Факторы роста позволяют не только активировать стволовые клетки в скальпе с целью роста волос, 
			но и оптимизировать микроциркуляцию крови в скальпе, которая является основным двигателем биостимуляции клеток, посредством насыщения кислородом и 
			необходимыми питательными веществами. Именно этим обусловлено использование факторов роста в эстетической медицине.<br>
			<br>
			Источник <a href="https://estet-portal.com/stati/endokrinologiya/faktory-rosta-v-esteticheskoj-meditsine" target="_blank">estet-portal.com</a>
		</span>
		</p>
			
            </span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
