@extends('layouts.milo-cabinet')
@section('title')
    <title>Политика конфиденциальности</title>
@show
@section('script')

@endsection
@section('content')
<br><br>
	<p style="text-align: center; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			<b>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</b>
			</span>
	</p>
<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 12px;">
Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую 
сайт «LibertyClub», расположенный на доменном имени www.libertyclub.pro, может получить о Пользователе во время использования Сайта, программ и продуктов 
Сайта.
<br><br>
<b>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</b>
<br>
1.1 В настоящей Политике конфиденциальности используются следующие термины:<br>
1.1.1.	Администрация сайта www.libertyclub.pro (далее – Администрация) – уполномоченные сотрудники на управление сайтом, действующие от имени Владельца 
сайта, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных 
данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
1.1.2. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу - Пользователю(субъекту 
персональных данных).<br>
1.1.3. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или 
без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, 
использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
1.1.4. Конфиденциальность персональных данных - обязательное для соблюдения Администрацией или иным получившим доступ к персональным данным лицом требование не 
допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.<br>
1.1.5. Пользователь Сайта (далее Пользователь) – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.<br>
1.1.6. Cookies — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает 
веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.<br>
1.1.7. IP-адрес — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.<br>
1.1.8. Сайт — сайт в информационно-телекоммуникационной сети Интернет, идентифицируемый по доменному имени www.libertyclub.pro.<br>
<br>
<b>2. ОБЩИЕ ПОЛОЖЕНИЯ</b>
<br>
2.1. Использование Пользователем сайта Интернет-магазина означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных 
Пользователя.
<br>
2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Сайта.
<br>
2.3.Настоящая Политика конфиденциальности применяется только к сайту www.libertyclub.pro и его поддоменам. Сайт не контролирует и не несет ответственность за 
сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Интернет-магазина.
<br>
2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем Сайта.
<br><br>
<b>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b>
<br>
3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации Сайта по неразглашению и обеспечению режима защиты конфиденциальности 
персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на Сайте.<br>
3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной 
формы на Сайте, а также в разделе Профиль и включают в себя следующую информацию:<br>
3.2.1. фамилию, имя, Пользователя;<br>
3.2.2. контактный телефон Пользователя;<br>
3.2.3. адрес электронной почты (e-mail);<br>
3.2.4. логин Skype;<br>
3.2.5. место жительство Пользователя.<br>
3.2.6. наличие мессенджеров Viber, WhatsApp привязанных к номеру телефона.<br>
3.3. Сайт защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический 
скрипт системы ("пиксель"):<br>
IP адрес; информация из cookies; информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы); время доступа; адрес страницы, 
на которой расположен рекламный блок; реферер (адрес предыдущей страницы).<br>
3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта Интернет-магазина, требующим авторизации.<br>
3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, 
для контроля законности проводимых финансовых платежей.<br>
3.4. Любая иная персональная информация неоговоренная выше ( используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и 
нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.<br>
<br>
<b>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b>
<br>
4.1. Персональные данные Пользователя Администрация Сайта может использовать в целях:<br>
4.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для оформления заказа и (или) заключения Договора дистанционным способом.<br> 
4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.<br>
4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка 
запросов и заявок от Пользователя.<br>
4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.<br>
4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.<br>
4.1.6. Создания учетной записи для определения статистики посещений Пользователя и других действий.<br>
4.1.7. Уведомления для Пользователя Сайта, предусмотренной Администрацией.<br>
4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение бонусов Сайта Пользователем.
4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.<br>
4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от 
имени Администрации, от имени партнеров Сайта или иных Пользователей.<br>
4.1.11. Осуществления рекламной деятельности с согласия Пользователя.<br>
4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Сайта с целью получения продуктов, обновлений и услуг.<br>
<br>
<b>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</b>
<br>
5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных 
данных с использованием средств автоматизации или без использования таких средств.<br>
5.2. Пользователь соглашается с тем, что Администрация Сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациям 
почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя оформленного на Сайте, включая доставку каких-либо товаров или 
подарков Сайта.<br>
5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, 
установленным законодательством Российской Федерации.<br>
5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.<br>
5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или 
случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>
5.6. Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных 
утратой или разглашением персональных данных Пользователя.<br>
<br>
<b>6. ОБЯЗАТЕЛЬСТВА СТОРОН</b>
<br>
6.1. Пользователь обязан:<br>
6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.<br>
6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.<br>
6.2. Администрация сайта обязана:<br>
6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.<br>
6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять 
продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. 
настоящей Политики Конфиденциальности.<br>
6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода 
информации в существующем деловом обороте.<br>
6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного 
представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных 
или неправомерных действий.<br>
<br>
<b>7. ОТВЕТСТВЕННОСТЬ СТОРОН</b>
<br>
7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием 
персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики 
Конфиденциальности.<br>
7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:<br>
7.2.1. Стала публичным достоянием до её утраты или разглашения.<br>
7.2.2. Была получена от третьей стороны до момента её получения Администрацией сайта.<br>
7.2.3. Была разглашена с согласия Пользователя.<br>
7.2.4. Была разглашена третьими лицами.<br>
<br>
<b>8. РАЗРЕШЕНИЕ СПОРОВ</b>
<br>
8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Интернет-магазина и Администрацией сайта, обязательным является 
предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.<br>
8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.<br>
<br>
<b>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b>
<br>
9.1. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br>
9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте интернет-магазина, если иное не предусмотрено новой редакцией 
Политики конфиденциальности.<br>
9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать Администрации Сайта.<br>
9.4. Действующая Политика конфиденциальности размещена на странице по адресу www.libertyclub.pro/confidential.<br>
<br>
@endsection
@section('script1')
<script>

</script>
@endsection
