@extends('layouts.milo-cabinet')
@section('title')
    <title>СИРТУИН</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">СИРТУИН - ГЕН ДОЛГОЛЕТИЯ</font></h2>
		<h5 align="center"><font color="#658FEA">КАК РЕСВЕРАТРОЛ ПРОДЛЕВАЕТ ЖИЗНЬ</font></h5>
    	<br><br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Сиртуины (sirtuins; от англ. Silent Information Regulator 2 (Sir2) proteins) – класс ферментов, обнаруженных во всех организмах, от бактерий до человека. Предполагается, что сиртуины регулируют процессы старения, транскрипции, апоптоза и сопротивляемость стрессу (например, голоданию) и отвечают за продолжительность жизни некоторых организмов. Название Sir2 применяется относительно дрожжей (Saccharomyces cerevisiae), у которых был обнаружен данный фермент, плодовых мух Drosophila melanogaster и круглых червей Caenorhabditis elegans. Подобные белки, характерные для прочих дрожжей, называются Hst1, а для людей – SIRT1
			<br><br>
			Сиртуины регулируют процессы старения, транскрипции, апоптоза и сопротивляемость стрессу. Регуляция метаболизма и клеточные защитные механизмы, в которых участвуют сиртуины, могут быть использованы для увеличения продолжительности жизни.
			<br><br>
			Ресвератрол содержится в кожуре и косточках винограда и именно из них попадает в красное вино в процессе его созревания. В экстремальных условиях это вещество вырабатывается не только виноградом, но и многими другими растениями. Подобными свойствами обладает около 2 десятков других веществ, синтезируемых растениями в ответ на стресс. Лет пять назад многие исследователи выдвигали или поддерживали гипотезу о том, что данное вещество – ресвератрол – способно не только помогать нам противостоят­ь стрессу (повышению температур, голоду), но и замедлить процессы старения, о чем речь пойдет ниже (рис. 1).
			<br><br>
			Полезные свойства ресвератрола, как полагают, связаны с его способностью активировать фермент Sir2 (от англ. silent information regulator – регулятор замалчивания информации), относящийся к группе сиртуинов, которые еще 10 лет назад связывали с долгожительством. Именно тогда профессор биологии Леонард Гуарент­е (Leonard P. Guarente) из Массачусетского технологического института (Massachusetts Institute of Technology) в Кембридже (США) обнаружил, что продолжительность жизни дрожжей при добавлении им дополнительных копий гена, кодирующего фермент Sir2, значительно выше, чем у тех, которые имеют стандартный набор данного гена (Kaeberlein M., McVey M., Guarente L., 1999). Четыре года спустя Дэвид Синклер (David Sinclair), постдокторант вышеупомянутого профессора Л. Гуаренте, опубликовал работу, в которой показал, что ресвератрол способен активировать сиртуины в дрожжах и таким образом увеличивать продолжительность их жизни (Howitz K.T., Bitterman K.J., Cohen H.Y. et al., 2003). Д. Синклер в дальнейшем продолжил свою работу по изучению данного вещества. Своими исследованиями он продемонстрировал, что у круглых червей, которые питались ресвератролом, наполовину увеличивалась продолжительность жизни (Wood J.G., Rogina B., Lavu S. et al., 2004). При этом ученых поразило не столько сходство реакции разных организмов, сколько тот факт, что данный феномен наблюдался у взрослого червя, чьи клетки уже не делятся и у которого репликативный механизм старения, свойственный дрожжам, не действует.
			<br><br>
			Возник логичный вопрос: каким образом «работает» ген, кодирующий белок Sir2?
			<br><br>
			Исследователи обнаружили, что данный ген кодирует фермент, обладающий необычными свойствами. Молекула ДНК в клетке находится в компактной форме: она намотана на «катушки», образованные гистонами (ядерными белками, необходимыми для сборки и упаковки нитей ДНК в хромосомы; существует пять типов гистонов, названных H1, H2A, H2B, H3, H4 и Н5 – рис. 2).
			<br><br>
			С активацией транскрипции ДНК происходит ацетилирование гистонов под действием фермента гистон-ацетилтрансферазы (англ. histone acetyltransferases – HAT). Присоединенные к гистонам ацетильные группы выполняют роль «химических меток», при помощи которых поддерживается нужная плотность упаковки ДНК: ацетилирование гистонов вносит отрицательный заряд на их поверхность, что приводит к отталкиванию гистонов друг от друга. В результате закрытая до этого ДНК становится доступной для ферментов, осуществляющих транскрипцию. Если часть этих «меток» удалить, то ДНК наматывается на гистоновую «катушку» слишком туго, и ферменты, обеспечивающие вычленение из нее кольцевых рибосомных ДНК (рДНК), отвечающих за синтез компонентов рибосом, оказываются заблокированными. Участки ДНК в таком сверхплотном состоянии называются молчащими (англ. silent), потому что ни один из их генов не может быть активирован.
			<br><br>
			Ученые выяснили, что белок Sir2 является одним из ферментов, который отщепляе­т от гистонов ацетильные группы и таким образом участвует в поддержании генов в «молчащем» состоянии. Данный фермент активен лишь в присутствии кофермента никотинамид-аденин-динуклеотида (nicotinamide adenine dinucleotide – NAD+), участвующего в большинстве метаболических процессов. А, следовательно, была найдена и взаимосвязь между характером питания и старением.
			<br><br>
			Возможно, кто-то удивится, однако, считают ученые, продолжительность жизни напрямую зависит от количества потребляемых калорий. Режим ограничения обычно заключается в уменьшении количества потребляемой пищи на 30–40% по сравнению с тем, что считается нормой для данного вида. Абсолютно все живые существа – от крыс и мышей до собак и приматов – на такой диете не только живут дольше, но и отличаются лучшим состоянием здоровья: снижае­тся частота возникновения многих заболеваний, включая такие, как рак, сахарный диабет и нейро­дегенеративные расстройства. Однако репродуктивные способности, отмечают исследователи, при этом ослабевают.
			<br><br>
			Ученые достаточно долго полагали, что при сниженном количестве потребляемой пищи замедляется метаболизм, а с ним уменьшается количество образующихся при этом токсинов, побочных продуктов пищеварительного процесса. Сегодня такая точка зрения признана ошибочной – низкокалорийная диета вовсе не замедляет метаболизм ни у млекопитающих, ни у низших организмов. Напротив, считают Д. Синклер и Л. Гуаренте, происходит ускорение и изменение обмена веществ. Дефицит калорий выступает таким же биологическим фактором стресса, как и недостаток пищи, который включает защитные системы организма, мобилизуя их на борьбу за выживание. У млекопитаю­щих при этом меняется эффективность работы клеточных систем репарации и производства энергии, отсрочивается апоптоз (запрограммированная гибель клеток).
			<br><br>
			В опытах на дрожжах было выявлено, что дефицит питательных веществ запускает у них механизмы, повышающие ферментативную активность Sir2, при одном из которых активируется получение энергии и в качестве побочного продукта образуется NAD+ (который активирует Sir2) и одновременно снижается уровень его антагониста – восстановленной формы никотинамид-аденин-динуклеотида (NADH), которая инактивирует Sir2. Очевидно, что, изменяя соотношение NAD+/NADH в клетке, возможно влиять и на активность Sir2, а, следовательно, и на продолжительность жизни.
			<br><br>
			<br>
			<b>Cиртуины</b> работают в клетках великого множества эукариот – от одноклеточных организмов до млекопитающих. Около 10 лет назад Дэвид Синклер (David Sinclair) и его коллеги из Массачусетского технологического института обнаружили, что гиперэкспрессия сиртуина, который кодируется геном Sir2, замедляет старение дрожжевых клеток.
			Точнее, они обнаружили, что его избыток увеличивает число делений, которые клетки могут претерпевать в течение своей жизни. Дальнейшие исследования показали, что этот фермент не только меняет плотность гистонной упаковки и тем регулирует активность генов, но и участвует в ремонте повреждений ДНК.
			Открытие этого эффекта вызвало большой интерес в научной среде и в средствах массой информации. Однако ученые долгое время не знали, действуют ли сиртуины в таком же качестве и в клетках высших эукариот, прежде всего млекопитающих.
			<br><br>
			Теперь на этот вопрос найден ответ, причем положительный. Он содержится в <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2853975/" target="_blank">статье</a> того же Синклера (профессора кафедры генетики Гарвардского университета), его сотрудника Филиппа Обердорффера (Philipp Oberdoerffer) и их соавторов, которая появилась в журнале <a href="http://www.cell.com/cell/home" target="_blank">Cell</a>.
			Они изучили, как зависит здоровье клеток мышей от активности гена SIRT1. Этот ген у млекопитающих отвечает за производство фермента, аналогичного дрожжевому белку, который кодирует ген Sir2. 
			Оказалось, что функции обоих ферментов очень схожи друг с другом. Это и позволяет утверждать (или, как минимум, предполагать), что сиртуины задействованы в очень древнем механизме клеточного старения, который биологическая эволюция изобрела свыше миллиарда лет назад.
			<br><br>
			В основе этого механизма лежит постепенное ослабление способности сиртуинов одновременно выполнять обе свои главные функции. Как уже говорилось, эти ферменты уплотняют гистонные каркасы нуклеосом и тем самым предотвращают включение тех генов, продукты которых в данный момент клетке не нужны или даже вредны.
			Однако сиртуины в то же время помогают устранять поломки ДНК, вызванные ультрафиолетовым излучением или свободными радикалами. При появлении таких дефектов молекулы этих белков срочно мигрируют из мест первоначального расположения в горячие точки. Такая миграция на время ослабляет сиртуиновый контроль за гистонными структурами и потому увеличивает вероятность нештатного включения различных генов.
			Как показали эксперименты исследователей группы Синклера, степень этой вероятности зависит от возраста. У молодых животных поломки ДНК возникают не так уж часто, поэтому сиртуины-ремонтники обычно успевают вовремя вернуться к месту службы. Однако с возрастом клетки начинают производить больше свободных радикалов (в основном, из-за прогрессирующего износа органов внутриклеточного дыхания, митохондрий). Из-за этого сиртуины покидают места постоянной дислокации чаще и на более длительное время, а потому хуже следят за плотностью гистонов. Последствия понятны: клетки пожилых особей начинают все чаще страдать от активации ненужных генов. Такое разбалансирование генного аппарата как раз и приводит к старению организма.
			
		</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
