@extends('layouts.milo-cabinet')
@section('title')
    <title>ТЕЛОМЕРЫ и ССД</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">БИОЛОГИЯ ТЕЛОМЕР ПРИ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЯХ.<br> 
		</font></h2>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    МЫШИ С НЕАКТИВНОЙ ТЕЛОМЕРАЗОЙ (TERC-/-) КАК МОДЕЛЬ ДЛЯ ИССЛЕДОВАНИЯ СЕРДЕЧНОЙ НЕДОСТАТОЧНОСТИ И СТАРЕНИЯ</b>
                    </font>
                </span>
            </p>
		<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
		<span style="font-size: 14px;">
            Лиза С.М. Вонг, Хиско Озебург, Рудольф А. де Бёр, Вик Х. ван Гильст, Дирк Й. ван Вельдхуизен и Пим ван дер Харст.<br>
			<a href="https://www.ncbi.nlm.nih.gov/pubmed/19047341" target="_blank">Telomere biology in cardiovascular disease: the TERC-/- mouse as a model for heart failure and ageing.</a><br>
			Публикация в <a href="https://academic.oup.com/cardiovascres/article-lookup/doi/10.1093/cvr/cvn337" target="_blank">OXFORD ACADEMIC</a>
			<br><br>
			Факультет кардиологии Медицинского центра <a href="http://www.rug.nl/" target="_blank">Университета Гронингена</a> (Hanzeplein 1, 9700RB Groningen, The Netherlands). <a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%BE%D0%BD%D0%B8%D0%BD%D0%B3%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82" target="_blank">Wikipedia</a>
			<br><br>
			Атеросклероз и сердечная недостаточность – основные причины заболеваемости и смертности в западных странах. Результаты недавних исследований указывают на то, что в развитии и прогрессировании возрастных состояний, включая гипертензию, атеросклероз и сердечную недостаточность, определенную роль может играть биология теломер. Случайно ли такое совпадение, как раз и предстоит выяснить. Потенциальной моделью для изучения взаимосвязи между биологией теломер и сердечно-сосудистыми заболеваниями могут быть мыши с неактивной теломеразой (с отсутствием теломеразного компонента РНК или TERC-/-). В этой статье мы представляем обзор имеющихся в настоящее время сведений, полученных по результатам всех исследований, которые выполнялись на мышах TERC-/-, что дает информацию о характеристиках фенотипических особенностей сердечно-сосудистой системы. Хотя применение этой модели с мышами доказало свою ценность для понимания взаимосвязи между биологией теломер, раком, стволовыми клетками и простейшими исследованиями теломер, чтобы ответить на вопросы, связанные непосредственно с сердечно-сосудистыми заболеваниями, проводилось очень мало исследований. Использование мышей TERC-/- предоставляет захватывающие возможности для расширения познаний о взаимосвязи между биологией теломер и сердечно-сосудистыми заболеваниями и для возможного определения новых целей лечения.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Введение</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Сердечно-сосудистые заболевания – основная причина заболеваемости и смертности в западных странах1. Хотя по результатам экспериментальных и эпидемиологических исследований определено множество факторов, влияющих на патогенез атеросклероза и сердечной недостаточности, наши знания по-прежнему неполные. Недавно в качестве потенциального фактора, влияющего на возникновение и прогрессирование атеросклероза и сердечной недостаточности, стала выступать биология теломер2–5. По результатам одномоментных клинических исследований с сердечной недостаточностью и атеросклерозом связывают уменьшение длины теломер. Однако убедительные доказательства того, что атеросклероз или сердечная недостаточность обусловлены состоянием теломер, не получены. Использование генетически модифицированных мышей с короткими теломерами дает возможность улучшить наше понимание в отношении характера взаимосвязи между изменениями, связанными с биологией теломер, и сердечно-сосудистыми заболеваниями. Эта модель с использованием мышей помогла нам лучше понять роль взаимосвязи между теломерами и раком, но в отношении сердечно-сосудистых заболеваний подобного рода исследований проводилось довольно мало.
			<br><br>
			В этой статье нами рассматривается вся имеющаяся информация о характеристиках фенотипических особенностей сердечно-сосудистой системы у мышей с неактивной теломеразой. Как мы ожидаем, в будущем проведение экспериментов на этом виде мышей поможет заполнить значительный пробел в наших знаниях о взаимосвязи между теломерами и сердечно-сосудистыми заболеваниями.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. Биология теломер<br>
					2.1 Строение и функция теломер</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Теломеры представляют собой концевые участки хромосом, имеющиеся во всех эукариотах и состоящие из тандемных повторов определенных последовательностей ДНК (у позвоночных – TTAGGG). Как у различных видов, так и у особей одного вида длина теломер неодинакова: у человека может составлять примерно до 15 тыс. пар оснований; у мышей – 40 – 80 пар оснований6. Теломерная ДНК заканчивается 3' одноцепочным фрагментом, который хорошо защищен трехмерной структурой, так называемой «теломерной петлей» (Т-петлей)5. О динамике образования Т-петли известно мало, но ясно, что в этом процессе участвуют теломерные белки. Для образования теломерно-белкового комплекса под названием «комплекс шелтерин» теломеры связываются с некоторыми видами белков7,8. На данный момент определены шесть видов теломерных белков, среди которых, вероятно, наиболее известные – теломерные повтор-связывающие факторы I и II (TRF1 и TRF2).
			<br><br>
			Другие теломерные белки – это белок защиты теломер I (POT1), белок, связанный с Ras (Rap1), трипептидилпептидаза I, а также ядерный белок II, взаимодействующий с TRF1 и TRF2 8,9. Насколько сейчас известно, других функций в клетке у этих белков нет8.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2.2 Возникновение клеточных сигналов в ответ на теломерные нарушения</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Важнейшая функция теломер – защита концов хромосом от явлений, воспринимаемых как разрыв двухцепочных ДНК. Как правило, защитные механизмы теломер связывают с уникальными характеристиками Т-петли, которая скрывает открытый концевой участок цепи ДНК. Если возникают нарушения функций теломер или теломеры становятся слишком короткими, то они теряют свои защитные свойства, и запускается несколько сигнальных механизмов для оповещения о повреждении ДНК.
			<br><br>
			В клетках млекопитающих разрывы ДНК характеризуются очагами повреждения ДНК после фосфорилирования гистона H2AX протеинкиназой АТМ (атаксия-телеангиэктазия мутантный) и ATR (атаксия-телеангиэктазия и Rad3 связанных)10. ATM и ATR также вызывают активацию киназ контрольной точки ДНК Chk1 и Chk2 (играющих важную роль в контроле клеточного цикла). В свою очередь, Chk1 и Chk2 приводят к активации анти-апоптического белка p53,11 что обуславливает экспрессию p21, ингибитора циклин-зависимой киназы. Экспрессия p21 связана с клеточным старением (см. рис. 1). К старению также может привести активация киназ контрольной точки (checkpoint kinases) путем ингибирования Cdc25 (цикла клеточного деления 25). Наряду со стимулированием процесса старения через p21, p53 также может запустить механизм апоптоза7,8. Гораздо менее изученным механизмом, посредством которого ухудшение состояния теломер приводит к старению, является индукция p16. В стареющих кардиомиоцитах человека и мышей уменьшение теломер было связано с повышением выработки p16 12–14. p16 блокирует циклин-зависимые киназы CDK4 и CDK6.
			<br><br>
			В результате белок RB (белок ретинобластомы) остается в активном, гипофосфорилированном состоянии. Активный белок RB ингибирует прогрессию клеточного цикла и стимулирует старение (см. рис. 1)7,15.
			</span>
		</p>
			<center>
				<img src="../images/scince/scheme.jpg" width="80%" alt="" />
			</center>
			<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Рис. 1. Схематическое представление некоторых механизмов клеточных сигналов в ответ на теломерные нарушения. POT1 – белок защиты теломер I; ATM – атаксия-телеангиэктазия мутантный белок; TRF2 – теломерный повтор-связывающий фактор II; ATR – атаксия-телеангиэктазия и Rad3 связанный белок; Cdc25 – цикл клеточного деления 25; Cdk4/6 – циклин-зависимые киназы 4 и 6; RB – белок ретинобластомы. Более подробно см. в тексте7–11,15.
			<br><br>
			Как было продемонстрировано, когда теломеры становятся слишком короткими, в теломерной реакции на клеточные повреждения в дрожжах участвует экзонуклеаза I (EXO1). Недавно роль EXO1 в этих реакциях на повреждения была подтверждена у мышей18. Более подробно роль EXO1 рассматривается ниже.
			<br><br>
			Реакция на клеточные повреждения, запущенная сигналом о состоянии теломер, также может быть связана с системами восстановления разрывов ДНК. В случае чрезмерного укорочения теломер и в случае нарушения комплекса шелтерина теломерное окончание воспринимается как разрыв ДНК, который необходимо восстановить. В ответ запускаются два механизма репарации ДНК: (i) негомологичного соединения концов (NHEJ) и (ii) гомологичной рекомбинации (HR). У теломер механизм NHEJ приводит к слиянию концов хромосом и к дальнейшему повреждению и ухудшению состояния теломер. В конечном счете, как NHEJ, так и HR ведет к нарушению клеточных процессов, к нестабильности генома и к апоптозу (см. рис. 1). Более подробно действие механизмов NHEJ и HR на теломерных концах рассматривается в других работах8.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2.3 Ухудшение состояния теломер под действием внешних факторов</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            После каждого цикла клеточного деления теломеры теряют определенное количество теломерных пар оснований. Это явление также называют «проблема концевой репликации». В результате теломеры отражают историю репликаций и поэтому считаются биологическим маркером календарного возраста12,19,20. Длина теломер периферических лейкоцитов человека действительно связана с возрастом21–24. Помимо репликативного стресса, с укорочением теломер связаны еще несколько внешних стресс-факторов. Большинство существующих доказательств, связанных с ухудшением состояния теломер, относится к отрицательному воздействию ультрафиолетового излучения и окислительного стресса25,26.
			<br><br>
			В любой момент времени длина теломер – это отражение длины теломер при рождении, изменившейся под воздействием репликации и внешнего стресса. Укорочение теломер неравномерно и в течение жизни может меняться, но, по оценкам, в среднем, составляет около 30 пар оснований в год27.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2.4 Строение и функция теломеразы</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Теломеры могут удлиняться под воздействием рибонуклеопротеинового фермента под названием «теломераза», который добавляет повторы TTAGGG к 3' концу цепочек ДНК (см. рис. 2). Теломераза состоит из двух основных элементов: из обратной транскриптазы теломеразы (TERT) и из компонента РНК теломеразы (TERC), который играет роль матрицы для добавления теломерных повторов к цепям ДНК28. 
			<br>
			У большинства клеток человека, в основном, за исключением эмбриональных стволовых клеток, клеток зародышевой линии и определенных эпителиальных и лимфоидных клеток-предшественников, экспрессия теломеразы в организме находится ниже предела обнаружения.
			</span>
		</p>
		<center>
				<img src="../images/scince/pic2.jpg" width="60%" alt="" />
			</center>
			<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Рис. 2. Удлинение теломер под воздействием теломеразы. Теломераза может удлинять теломеры. В ней содержится матрица РНК, используемая в качестве матрицы для добавления теломерных нуклеотидных повторов (у человека – TTAGGG) к 3' концам теломер.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    3. Биология теломер и фенотипические особенности сердечно-сосудистой системы человека</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Длина теломер зачастую связана с сердечно-сосудистыми заболеваниями и состояниями. Одно из возможных объяснений этой взаимосвязи между ухудшением состояния теломер и сердечно-сосудистыми заболеваниями – короткие теломеры приводят к клеточным нарушениям (например, к снижению пролиферативной способности) и к усилению старения и апоптоза. Для сердечно-сосудистой системы отрицательные последствия ухудшения пролиферативной способности могут проявляться как исчерпание фонда клеток-предшественников, способных к репарации31.
			<br><br>
			В результате возможности реваскуляризации при ишемической болезни сердца и регенерации сосудов при атеросклерозе могут быть ограничены. Кроме того, для поддержаний функций органов важную роль играет клеточная стабильность, особенно в таких почти не регенерируемых тканях, как миокард. Повышение уязвимости клеток или фактическое усиление старения и апоптоза из-за ухудшения состояния теломер может способствовать возникновению сердечной недостаточности. С другой стороны, взаимосвязь между ухудшением состояния теломер и сердечно-сосудистыми заболеваниями может выражаться в том, что само заболевание вызывает ухудшение состояния или укорочение теломер. Таким образом, хотя точные механизмы, связывающие биологию теломер с различными фенотипическими особенностями сердечно-сосудистой системы, пока остаются неопределенными, существуют убедительные доказательства, свидетельствующие о роли теломер в физиологии (патофизиологии) сердечно-сосудистых заболеваний; эти данные конспективно рассматриваются ниже.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    3.1 Теломеры и факторы риска возникновения сердечно-сосудистых заболеваний</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Уменьшение длины теломер связывают с наличием факторов риска возникновения сердечно-сосудистых заболеваний4. Наиболее убедительные доказательства получены для курения32–34. Уменьшение длины теломер также связывают с инсулинорезистентностью и ожирением,24,27,32 с сахарным диабетом I и II типа,35,36 с гипертензией,37 с активацией ренин-ангиотензин-альдостероновой системы38 и почечной недостаточностью39.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    3.2 Теломеры и атеросклероз</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Короткие теломеры играют отрицательную роль в старении сердечно-сосудистой системы и в развитии атеросклероза40. У одного и того же человека в эндотелиальных клетках, полученных из атеросклеротических бляшек, теломеры короче, чем в эндотелиальных клетках, полученных из участков, которые не подвержены атеросклерозу 41,42.
			<br><br>
			У пациентов с атеросклерозом теломеры лейкоцитов тоже короче, чем у их здоровых сверстников из контрольной группы 41,43,44.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    3.3 Теломеры и сердечная недостаточность</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Появляется все больше доказательств, свидетельствующих о роли биологии теломер в развитии сердечной недостаточности. По результатам эндомиокардиальной биопсии у пациентов, страдающих дилатационной кардиомиопатией, было больше стареющих клеток, а теломеры были короче, чем у их сверстников из контрольной группы13,4. Мешая функции или экспрессии TRF2, один из белков, связанных с теломерами, вызывает ухудшение состояния теломер и апоптоз кардиомиоцитов45. Поскольку ткань миокарда тяжело получить, в ходе клинических исследований длину теломер определяли для лейкоцитов, циркулирующих с кровью. У пациентов, страдающих сердечной недостаточностью, длина теломер лейкоцитов также короче, чем у здоровых участников из контрольной группы43. Более того, короткие теломеры были недавно обнаружены в клетках костного мозга пациентов с атеросклерозом46. Короткая длина теломер костного мозга наводит на мысль о том, что, возможно, это может отражаться на функции эндотелиальных клеток-предшественников или других клеток, участвующих в репарации31.
			<br><br>
			Предположение о существовании кардиальных клеток-предшественников как источника репарации сердца взрослого человека приводит к идее о важности теломер для деятельности этих клеток47–49. Действительно, по мере старения у стареющих клеток этого типа наблюдается укорочение теломер и существует подобного рода зависимость49.
			<br><br>
			К сожалению, несмотря на значительные зависимости между фенотипами сердечно-сосудистых заболеваний и биологией теломер, обнаруженные в ходе клинических исследований, а также исследований in vivo и in vitro, убедительные доказательства возможной роли теломер в развитии атеросклероза или сердечной недостаточности так и не получены.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4. Мыши с неактивной теломеразой<br>
					4.1 Подопытные мыши с неактивной теломеразой</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Представление о том, что у человека и у мышей в раковых клетках наблюдается повышенная активность теломеразы, а в нормальных клетках соседних тканей активность теломеразы ниже предела обнаружения, привело к разработке моделей для изучения биологии теломер. В 1997 г. Мария А. Бласко сообщила об успешном выведении мышей с неактивной теломеразой путем «выключения» матрицы РНК теломеразы (мышей TERC-/- )50.
			<br><br>
			Эти подопытные мыши послужили средством для исследования образования опухолей и жизнеспособности клеток при отсутствии теломеразы. Помимо матрицы РНК, другим важнейшим элементом теломеразы является TERT. Поэтому неудивительно, что также используются мыши TERT-/-.
			<br><br>
			Хотя первоначально мыши с неактивной теломеразой были выведены для исследований, связанных с онкологией, с их помощью можно получить ценную информацию о возрастных заболеваниях, в т.ч. о сердечно-сосудистых заболеваниях.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.2 Общий фенотип мышей с неактивной теломеразой</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            У каждого последующего поколения мышей TERC-/- теломеры укорачиваются со скоростью около 5 тыс. пар оснований50. Поэтому, как правило, эксперименты с использованием мышей TERC-/- проводятся на нескольких поколениях (G) этих мышей (в отличие от обычных мышей). В период взросления (месяцы 1 – 16) у III поколения мышей TERC-/- длина теломер может уменьшаться на 50% 51. У более поздних поколений мышей TERC-/- все чаще наблюдаются серьезные структурные нарушения на клеточном уровне, в т.ч. наличие коротких теломер, длина которых не поддается измерению, анеуплоидия и слияние концов хромосом50. Как правило, у животных с фенотипическими особенностями старения теломеры короче, чем у их сверстников из контрольной группы того же поколения, но без ярко выраженного фенотипа старения. У более поздних поколений мышей TERC-/- наблюдается сокращение продолжительности жизни (см. табл. 1). При вскрытии спонтанно заболевших мышей последнего поколения было невозможно четко определить причину смерти (в отличие от случаев естественной смерти человека)51. У более поздних поколений и у стареющих мышей TERC-/- наблюдается намного больше дефектов, чем в более ранних поколений и у более молодых мышей TERC-/-. Это пониженные размеры тела и веса, поседение и выпадение волос, бесплодие и атрофия яичек, атрофия селезенки, признаки старения иммунной системы и дефекты пролиферации клеток костного мозга51,52. У старых мышей TERC-/- также наблюдается ухудшение заживления ран51. Возможное объяснение этого явления – уменьшение ангиогенного потенциала. Более подробно данные об ангиогенном потенциале этих мышей мы рассмотрим ниже.
			<br><br>
			Хотя на мышах TERT-/- проводились некоторые интересные исследования, по сути, эти животные гораздо хуже изучены, чем мыши TERC-/-. Об использовании мышей TERT-/- впервые сообщалось в 1999 г.53
			<br><br>
			В первом поколении в раннем возрасте значительные фенотипические нарушения ни у мышей TERT-/-, ни у мышей TERC-/- не наблюдались. К сожалению, об общем фенотипе мышей TERT-/- последующих поколений имеются лишь обрывочные сведения, а данные о плодовитости этих мышей, приводимые различными исследовательскими группами, разнятся между собой (возможно, это зависит от линии мышей). Некоторые исследователи сообщали о неизменном размере помета у мышей TERT-/- I и II поколения (потомство гибридных и обычных мышей линии C57Bl/6)53; другие наблюдали за резким уменьшением размера помета во II поколении мышей TERT-/-, выведенных с использованием чистой линии C57Bl/6 54. Однако неоспоримым остается факт того, что в более поздних поколениях мышей TERT-/- и TERC-/- теломеры значительно короче, чем у обычных мышей54–56.
			<br><br>
			Как правило, у гомозиготных мышей TERT и TERC с неактивной теломеразой наблюдается аналогичный фенотип. Однако между гомозиготными мышами TERT и TERC с неактивной теломеразой существует одно существенное различие. В противоположность мышам TERC+/-, у мышей TERT+/- нарушения процессов поддержания и увеличения длины теломер не наблюдаются. У обоих типов гомозиготных мышей уровни мРНК для их «отключенного» гена составляли примерно 30 – 50% от уровня обычных мышей. Поэтому маловероятно, чтобы наблюдаемые различия были связаны с различиями с экспрессией генов-мишеней. По-видимому, TERC и TERT играют важную роль в сохранении и увеличении длины теломер, но в противоположность TERT, для активности теломеразы копийность гена и транскрипционный контроль TERC ограничены56,57.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Таблица 1. Характеристики различных поколений мышей TERC-/-</b>
                    </font>
                </span>
            </p>
			<img src="../images/scince/table3.JPG" width="100%" alt="" />
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            "а" - Наблюдается у мышей линии C56Bl/6; все остальные данные относятся к мышам со смешанным генотипом.<br>
			"б" - Наблюдается в возрасте 4 месяца.<br>
			"в" - Наблюдается в возрасте 6 месяцев.<br>
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.3 Гипертензия</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            В нескольких одномоментных клинических исследованиях параметры артериального давления связывали с длиной теломер лейкоцитов, циркулирующих с кровью37,58. Результаты измерения артериального давления у мышей с неактивной теломеразой получены только для одного исследования59. У находящихся в сознании мышей результаты измерений, полученные с помощью сфигмоманометра в области хвоста, показали, что у мышей TERC-/- из I поколения наблюдалось более высокое систолическое артериальное давление, чем у обычных мышей. В III поколении мышей систолическое и диастолическое артериальное давление было выше, чем в I поколении и у обычных мышей. По результатам инвазивного мониторинга гемодинамики у обычных мышей и у мышей III поколения, подвергнутых анестезии, функциональные изменения в системе монооксида азота или реакции на ангиотензин II не наблюдались. Таким образом, с этими двумя системами различия в артериальном давлении, по-видимому, не связаны. Интересно отметить, что в III поколении реакция на эндотелин, мощное сосудосужающее средство, была ослабленной. В соответствии с этим лечение бозентаном, антагонистом рецепторов эндотелина, у III поколения мышей приводило к более резко выраженному снижению артериального давления, чем у обычных мышей. Более того, в I и III поколениях мышей наблюдалось постепенное и значительное повышение уровня эндотелина в плазме крови и в моче. Для дальнейшего исследования роли эндотелина в наблюдаемых различиях в артериальном давлении между мышами TERC-/- и обычными мышами измеряли уровень экспрессии мРНК эндотелин-превращающего фермента (ECE). У мышей TERC-/- более высокий уровень экспрессии мРНК ECE-1 и специфического ингибирования ECE наблюдался только у мышей TERC-/- с пониженным артериальным давлением. Результаты экспериментов in vitro с трансфекцией мутантов с делецией активатора ECE-1 указывают на участие последовательности активатора ECE-1, связывающей AP-1, что может вызывать нарушения в транскрипционном контроле ECE-1 у мышей TERC-/- 59. Приносит ли пользу продолжительное лечение антагонистами рецепторов эндотелина у мышей TERC-/- – этот вопрос остается невыясненным.
			<br><br>
			Кроме того, эти функциональные данные, полученные для мышей TERC-/-, не были использованы в клинических исследованиях, т.е. нам пока неизвестно, влияет ли активность ECE на взаимосвязь между гипертензией и длиной теломер у человека.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.4 Атеросклероз</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Взаимосвязь с сокращением длины теломер лейкоцитов по мере развития и наличия проявлений атеросклероза у человека продемонстрировано несколькими независимыми исследовательскими группами41,44,60,61. Поскольку, как правило, мыши устойчивы к развитию атеросклероза,62 многие исследователи используют мышей с недостатком аполипопротеина E (АпоЕ), у которых при диете с высоким содержанием жиров развивается атеросклероз63. Интересно отметить, что для изучения влияния теломер на развитие атеросклероза мыши АпоЕ-/- были скрещены с мышами TERC-/-64. Четвертые поколения мышей TERC-/- АпоЕ-/- и TERC+/+ АпоЕ-/- находились на диете с высоким содержанием холестерина и жира. Стоит заметить, что по сравнению с мышами TERC+/+ АпоЕ-/- у четвертого поколения (G4) мышей TERC-/- АпоЕ-/- атеросклеротические поражения были меньше (см. табл. 2). Кроме того, что по сравнению с четвертым поколением мышей TERC+/+ АпоЕ-/- морфологически четвертое поколение мышей TERC-/- АпоЕ-/- находилось на менее продвинутой стадии атеросклероза. Это указывает на то, что отсутствие активности теломеразы защищает от атеросклероза. Эти наблюдения нельзя объяснить различиями в уровне холестерина в сыворотке крови64. Было также отмечено, что по сравнению с четвертым поколением мышей TERC+/+ АпоЕ-/- у четвертого поколения мышей TERC-/- АпоЕ-/- пролиферативная способность макрофагов и лимфоцитов была меньше, что указывает на снижение воспалительной способности. Это можно объяснить различиями в проявлениях атеросклероза в этой экспериментальной модели, т.к. прогрессирование атеросклероза частично зависит от функциональных иммунокомпетентных клеток64.
			<br><br>
			Об экспериментах на этих мышах, предоставляющих более убедительные доказательства, например, путем изменения клеток костного мозга при помощи иммунокомпетентных клеток или эндотелиально-специфических TERC-/-, пока не сообщалось.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.5 Ангиогенез</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Доказательства участия теломеразы в ангиогенезе были получены путем переноса TERT на основе генома аденовируса при ишемии задних конечностей у крыс, что увеличило плотность капилляров в ткани, имеющей ишемические повреждения65. Кроме того, проводились исследования мышей TERC-/- с использованием имплантатов матригеля (Matrigel®) и трансплантатов мышиной меланомы66. При количественном определении in vivo с использованием матригеля по сравнению с обычными мышами у последних поколений мышей TERC-/- наблюдался пониженный ангиогенный потенциал. У ранних поколений мышей TERC-/-, имеющих нормальную длину теломер, ухудшение ангиогенеза, определяемое методом количественного определения с использованием матригеля (in vivo), не наблюдалось66. Это указывает на то, что ангиогенный потенциал ограничивается не отсутствием активной теломеразы, а короткой длиной теломер. Кроме того, у последних поколений мышей TERC-/- для модели ангиогенеза in vivo с использованием клеток мышиной меланомы наблюдались снижение эффективности образования опухолей и уменьшение скорости роста. При определении плотности микрососудов срезы, изготовленные из замороженных тканей с опухолями, окрашивали анти-CD31 антителом, которое представляет собой маркер эндотелиальных клеток; как было продемонстрировано, у пятого поколения мышей TERC-/-, имевших опухоли, плотность микрососудов составляла лишь половину значения плотности микрососудов для обычных мышей и для второго поколения мышей TERC-/-, имевших опухоли 66.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Таблица 2. Модели влияния теломеразы с использованием мышей и фенотипические особенности сердечно-сосудистой системы</b>
                    </font>
                </span>
            </p>
		<img src="../images/scince/table4.JPG" width="100%" alt="" />
		<br><br><br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.6 Кардиомиоциты и недостаточность левого желудочка</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Влияние недостатка теломеразы на размер, количество, пролиферативный потенциал и апоптоз кардиомиоцитов изучалось в сочетании с функциями сердца у II и V поколения мышей TERC-/- первоначальной смешанной линии, а полученные результаты сравнивались с данными для обычных мышей. Постепенное уменьшение длины теломер кардиомиоцитов у последующих поколений мышей TERC-/- было связано с повышением экспрессии p53 67. Пятое поколение мышей TERC-/- страдало серьезной недостаточностью левого желудочка, что характеризуется повышением диастолического давления в левом желудочке, снижением максимального давления в левом желудочке и нарушением сжатия-расслабления левого желудочка. У этих мышей, наряду с уменьшением общего количества миоцитов и с повышением гипертрофии миоцитов, также наблюдались анатомические изменения сердца, аналогичные изменениям при дилатационной кардиомиопатии (человека). Кроме того, по сравнению с обычными мышами и II поколением мышей TERC-/- у V поколения мышей TERC-/- апоптоз миоцитов встречался примерно на 40% чаще67. По сравнению с обычными мышами во II поколении мышей TERC-/- наблюдалось лишь незначительное снижение давления в левом желудочке67. Эти данные указывают на то, что у последнего поколения мышей TERC-/- спонтанно развиваются серьезные патологические нарушения в желудочках сердца. В ходе других исследований было продемонстрировано, что у обычных мышей (но не у мышей TERT-/-) физические упражнения повышают экспрессию TRF2 и предотвращают апоптоз клеток сердца, индуцированный доксорубицином. Это указывает на то, что в отсутствие теломеразы повышение экспрессии белков, стабилизирующих состояние теломер, затруднительно, а апоптоз клеток сердца носит более масштабный характер68.
			<br><br>
			В заключение, мыши с неактивной теломеразой представляют собой модель для исследования эффективности методов лечения сердечной недостаточности, основанных на применении теломеразы. Однако следует учитывать, что большинство пациентов, у которых развивается сердечная недостаточность, также страдают ишемической болезнью сердца.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4.7 Биология стволовых клеток и регенерация тканей</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Один из ключевых процессов в гомеостазе тканей и органов – мобилизация стволовых клеток для поддержания состояния и восстановления поврежденных участков. Имеются доказательства, свидетельствующие о роли клеток, полученных из костного мозга, в поддержании и восстановлении эндотелия69.
			<br><br>
			Более спорным остается вопрос, имеются ли клетки-предшественники в сердце во взрослом возрасте48,49. Опыты на мышах TERC-/- позволили нам лучше понять роль теломеразы и длины теломер для нескольких хорошо известных подтипов стволовых клеток, в т.ч. для кроветворных, эпидермальных и стволовых клеток нервной системы.
			<br><br>
			У I поколения мышей TERC-/- кроветворные клетки-предшественники обладают нормальной способностью к росту и дифференциации in vitro. По-видимому, у мышей TERC-/- структура и функция зрелого кроветворного органа компенсируют другу друга, т.к. в последующих поколениях какие-либо изменения в количестве или профиле кровяных телец периферической крови не наблюдались, а у зрелых иммуноцитов реакции на митогенные и инфекционные стимулы были нормальными70. Однако при анализе крови in vitro результаты количественного определения, выраженные в колониеобразующих единицах (КОЕ), показали, что у более поздних поколений мышей TERC-/- наблюдается значительное снижение КОЕ для гранулоцитов и моноцитов, гранулоцитов, эритроцитов, моноцитов, мегакариоцитов, а также уменьшение количества колониеобразующих клеточных колоний с высоким пролиферативным потенциалом70. Кроме того, результаты последовательной и одновременной трансплантации стволовых клеток костного мозга TERC-/- свидетельствуют о том, что по сравнению с обычными клетками в долгосрочной перспективе их репопулирующая способность уменьшается71,72. Это указывает на то, что в долгосрочной перспективе с уменьшением длины теломер восстановление кроветворных стволовых клеток ухудшается.
			<br><br>
			У различных поколений мышей TERC-/- сравнивали количество эпидермальных стволовых клеток73. В I поколении и даже в большей степени в III поколении мышей TERC-/- повышенное количество эпидермальных стволовых клеток наблюдалось в области выступа волосяного фолликула. Стоит отметить, что в эпидермальных стволовых клетках мышей TERC-/- отмечалось нарушение мобилизации. Интересное совпадение: на различных участках индекс пролиферации был ниже, чем для обычных волосяных фолликулов. Кроме того, в культуре кератиноцитов in vitro, полученных от I и III поколений мышей TERC-/-, образовалось меньше колоний, а сами образованные колонии были меньше, чем у обычных мышей. Таким образом, у мышей TERC-/- эпидермальные стволовые клетки менее функциональны, чем у обычных мышей, а повышенное содержание эпидермальных стволовых клеток у мышей TERC-/-, возможно, вызвано их накоплением в фолликулах из-за сниженной способности к мобилизации (эпидермальных стволовых клеток).
			<br><br>
			Хотя считается, что для патогенеза и потенциального лечения сердечно-сосудистых заболеваний, включая атеросклероз и сердечную недостаточность, клетки костного мозга и стволовые клетки играют важную роль, полноценные исследования, направленные на выяснение роли биологии теломер, не проводились. В связи с этим мыши TERC-/- представляют собой хорошую модель для исследования эффективности методов лечения сердечной недостаточности, основанных на применении стволовых клеток.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    5. Противодействие влиянию теломерных нарушений</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Поскольку биология теломер связана с сердечно-сосудистыми патологиями, то целенаправленные исследования в этой области предоставляют возможности для поиска новых и многообещающих методов лечения. В этой статье мы обсудим некоторые возможности противодействия влиянию неправильно функционирующих теломер.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    5.1 Исчезновение экзонуклеазы I</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Одним из белков, который участвует в формировании реакции на теломерные нарушения, является EXO1 18. Было продемонстрировано, что по сравнению с III поколением мышей TERC-/- EXO1+/+ при исчезновении EXO1 увеличивается продолжительность жизни III поколения мышей TERC-/- EXO1-/-. Исчезновение EXO1 сохраняет функцию органов кишечного тракта и кроветворной системы;18 как правило, у мышей TERC-/- влияние отражается на этих обеих системах органов50. Стоит отметить, что этот положительный эффект проявляется у III поколения мышей TERC-/- EXO1-/- в возрасте 12 – 15 месяцев (но не в возрасте 24 месяца), что указывает на то, что у старых мышей нарушения гомеостаза органов связаны с механизмами, не зависящими от EXO1. При этом положительный эффект исчезновения EXO1 не вызван поддержанием длины теломер. В III поколении мышей TERC-/- EXO1-/- длина теломер была сравнимой с длиной теломер в III поколении мышей TERC-/- EXO1+/+. Точные механизмы положительного влияния исчезновения EXO1 на мышей с неправильно функционирующими теломерами остаются неизученными.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    5.2 Повышение экспрессии теломеразы</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			В миокарде взрослого человека in vivo активность теломеразы отсутствует или ниже предела обнаружения. При этом отсутствие активности теломеразы компенсируется чрезмерной экспрессией TERT, из-за чего в миокарде взрослых мышей сохраняется длина теломер и возникает гипертрофия кардиомиоцитов, но без фиброза или нарушения сердечной деятельности. Кроме того, после вызванного в ходе экспериментов инфаркта миокарда у трансгенных мышей TERT размеры зоны поражения были значительно меньше, чем у обычных мышей 74.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    6. Выводы и перспективы на будущее</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Быстро накапливаются доказательства наличия взаимосвязи между длиной теломер и фенотипами, связанными с сердечно-сосудистыми заболеваниями, включая атеросклероз и сердечную недостаточность2–4,43. Понимание характера этих взаимосвязей могло бы оказать нам существенную помощь в понимании этиологии и патогенеза этих заболеваний. В биологии теломер уже ставятся конкретные задачи при лечении рака, но вопрос о том, можно ли ставить аналогичные задачи при лечении ишемической болезни сердца, сердечной недостаточности или оптимизации методов лечения с использованием стволовых клеток, по-прежнему остается открытым. Для быстрого продвижения в понимании роли биологии теломер для лечения сердечно-сосудистых заболеваний подходящим средством могут оказаться мыши TERC-/-.
			<br><br>
			Хотя эта модель с использованием мышей доказала свою ценность в исследованиях в области онкологии, стволовых клеток и в простейших исследованиях в области теломер, на сегодняшний день для исследований в области сердечно-сосудистых заболеваний эта модель используется довольно редко. Результаты исследований с применением мышей TERC-/- могли бы нам дать ценную информацию о роли биологии теломер в возрастных проявлениях гипертензии, атеросклероза, ангиогенеза и в моделировании сердечной деятельности после инфаркта миокарда, а также об эффективности методов лечения, основанных на использовании теломеразы и стволовых клеток.
			<br><br>
			Конфликты интересов: не выявлены.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Финансирование</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			Эта работа проводилась при поддержке Программы стимулирования инновационных исследований Нидерландской организации по научным исследованиям 
			(NWO VENI, грант № 916.76.170 для Пима ван дер Харста). Пим ван дер Харст является научным сотрудником Межуниверситетского института кардиологии 
			Нидерландов (ICIN). Нидерландским фондом сердца оказана финансовая поддержка исследований Лизы С.М. Вонг (грант № 2008T028), Рудольфа А. де Бёра 
			(гранты № 2004T004 и 2007T046), Дирка Й. ван Вельдхуизена (грант № D97-017) и Пима ван дер Харста (грант № 2006T003).
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Литература</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			1. van Jaarsveld CH, Ranchor AV, Kempen GI, Coyne JC, van Veldhuisen DJ, Sanderman R. Epidemiology of heart failure in a community-based study of subjects aged . or ј57 years: incidence and long-term survival. Eur J Heart Fail 2006;8:23–30.
			<br>
			2. Samani NJ, van der Harst P. Biological ageing and cardiovascular disease. Heart 2008;94:537–539.
			<br>
			3. Fuster JJ, Andres V. Telomere biology and cardiovascular disease. Circ Res 2006;99:1167–1180.
			<br>
			4. Edo MD, Andres V. Aging, telomeres, and atherosclerosis. Cardiovasc Res 2005;66:213–221.
			<br>
			5. Wong LS, de Boer RA, Samani NJ, van Veldhuisen DJ, van der Harst P. Telomere biology in heart failure. Eur J Heart Fail 2008;10:1049–1056.
			<br>
			6. Chang S. Modeling aging and cancer in the telomerase knockout mouse. Mutat Res 2005;576:39–53.
			<br>
			7. Deng Y, Chan SS, Chang S. Telomere dysfunction and tumour suppression: the senescence connection. Nat Rev Cancer 2008;8:450–458.
			<br>
			8. Palm W, de Lange T. How shelterin protects mammalian telomeres. Annu Rev Genet 2008.
			<br>
			9. Blasco MA. Telomeres and human disease: ageing, cancer and beyond. Nat Rev Genet 2005;6:611–622.
			<br>
			10. Shiloh Y. ATM and related protein kinases: safeguarding genome integrity. Nat Rev Cancer 2003;3:155–168.
			<br>
			11. Gire V, Roux P, Wynford-Thomas D, Brondello JM, Dulic V. DNA damage checkpoint kinase Chk2 triggers replicative senescence. EMBO J 2004; 23:2554–2563.
			<br>
			12. Kajstura J, Pertoldi B, Leri A, Beltrami CA, Deptala A, Darzynkiewicz Z et al. Telomere shortening is an in vivo marker of myocyte replication and aging. Am J Pathol 2000;156:813–819.
			<br>
			13. Chimenti C, Kajstura J, Torella D, Urbanek K, Heleniak H, Colussi C et al. Senescence and death of primitive cells and myocytes lead to premature cardiac aging and heart failure. Circ Res 2003;93:604–613.
			<br>
			14. Torella D, Rota M, Nurzynska D, Musso E, Monsen A, Shiraishi I et al. Cardiac stem cell and myocyte aging, heart failure, and insulin-like growth factor-1 overexpression. Circ Res 2004;94:514–524.
			<br>
			15. Jeyapalan JC, Sedivy JM. Cellular senescence and organismal aging. Mech Ageing Dev 2008;129:467–474.
			<br>
			16. Maringele L, Lydall D. EXO1-dependent single-stranded DNA at telomeres activates subsets of DNA damage and spindle checkpoint pathways in budding yeast yku70Delta mutants. Genes Dev 2002;16:1919–1933.
			<br>
			17. Hackett JA, Greider CW. End resection initiates genomic instability in the absence of telomerase. Mol Cell Biol 2003;23:8450–8461.
			<br>
			18. Schaetzlein S, Kodandaramireddy NR, Ju Z, Lechel A, Stepczynska A, Lilli DR et al. Exonuclease-1 deletion impairs DNA damage signaling and prolongs lifespan of telomere-dysfunctional mice. Cell 2007;130: 863–877.
			<br>
			19. Cherif H, Tarry JL, Ozanne SE, Hales CN. Ageing and telomeres: a study into organ- and gender-specific telomere shortening. Nucleic Acids Res 2003;31:1576–1583.
			<br>
			20. Hastings R, Li NC, Lacy PS, Patel H, Herbert KE, Stanley AG et al. Rapid telomere attrition in cardiac tissue of the ageing Wistar rat. Exp Gerontol 2004;39:855–857. L.S.M. Wong et al.
			<br>
			21. Slagboom PE, Droog S, Boomsma DI. Genetic determination of telomere size in humans: a twin study of three age groups. Am J Hum Genet 1994;55:876–882.
			<br>
			22. Brouilette SW, Moore JS, McMahon AD, Thompson JR, Ford I, Shepherd J et al. Telomere length, risk of coronary heart disease, and statin treatment in the West of Scotland Primary Prevention Study: a nested casecontrol study. Lancet 2007;369:107–114.
			<br>
			23. Nawrot TS, Staessen JA, Gardner JP, Aviv A. Telomere length and possible link to X chromosome. Lancet 2004;363:507–510.
			<br>
			24. Fitzpatrick AL, Kronmal RA, Gardner JP, Psaty BM, Jenny NS, Tracy RP et al. Leukocyte telomere length and cardiovascular disease in the cardiovascular health study. Am J Epidemiol 2007;165:14–21.
			<br>
			25. Oikawa S, Tada-Oikawa S, Kawanishi S. Site-specific DNA damage at the GGG sequence by UVA involves acceleration of telomere shortening. Biochemistry 2001;40:4763–4768.
			<br>
			26. von Zglinicki T. Oxidative stress shortens telomeres. Trends Biochem Sci 2002;27:339–344.
			<br>
			27. Gardner JP, Li S, Srinivasan SR, Chen W, Kimura M, Lu X et al. Rise in insulin resistance is associated with escalated telomere attrition. Circulation 2005;111:2171–2177.
			<br>
			28. Cohen SB, Graham ME, Lovrecz GO, Bache N, Robinson PJ, Reddel RR. Protein composition of catalytically active human telomerase from immortal cells. Science 2007;315:1850–1853.
			<br>
			29. Hiyama E, Hiyama K. Telomere and telomerase in stem cells. Br J Cancer 2007;96:1020–1024.
			<br>
			30. Collins K. The biogenesis and regulation of telomerase holoenzymes. Nat Rev Mol Cell Biol 2006;7:484–494.
			<br>
			31. van der Harst P, van Veldhuisen DJ, Samani NJ. Expanding the concept of telomere dysfunction in cardiovascular disease. Arterioscler Thromb Vasc Biol 2008;28:807–808.
			<br>
			32. Valdes AM, Andrew T, Gardner JP, Kimura M, Oelsner E, Cherkas LF et al. Obesity, cigarette smoking, and telomere length in women. Lancet 2005; 366:662–664.
			<br>
			33. Morla M, Busquets X, Pons J, Sauleda J, MacNee W, Agusti AG. Telomere shortening in smokers with and without COPD. Eur Respir J 2006;27: 525–528.
			<br>
			34. McGrath M, Wong JY, Michaud D, Hunter DJ, De V I. Telomere length, cigarette smoking, and bladder cancer risk in men and women. Cancer Epidemiol Biomarkers Prev 2007;16:815–819.
			<br>
			35. Jeanclos E, Krolewski A, Skurnick J, Kimura M, Aviv H, Warram JH et al. Shortened telomere length in white blood cells of patients with IDDM. Diabetes 1998;47:482–486.
			<br>
			36. Adaikalakoteswari A, Balasubramanyam M, Mohan V. Telomere shortening occurs in Asian Indian Type 2 diabetic patients. Diabet Med 2005;22: 1151–1156.
			<br>
			37. Demissie S, Levy D, Benjamin EJ, Cupples LA, Gardner JP, Herbert A et al. Insulin resistance, oxidative stress, hypertension, and leukocyte telomere length in men from the Framingham Heart Study. Aging Cell 2006;5:325–330.
			<br>
			38. Vasan RS, Demissie S, Kimura M, Cupples LA, Rifai N, White C et al. Association of leukocyte telomere length with circulating biomarkers of the renin-angiotensin-aldosterone system. The Framingham Heart Study. Circulation 2008;117:1138–1144.
			<br>
			39. van der Harst P, Wong LS, de Boer RA, Brouilette SW, van der SG, Voors AA et al. Possible association between telomere length and renal dysfunction in patients with chronic heart failure. Am J Cardiol 2008;102: 207–210.
			<br>
			40. Gorenne I, Kavurma M, Scott S, Bennett M. Vascular smooth muscle cell senescence in atherosclerosis. Cardiovasc Res 2006;72:9–17.
			<br>
			41. Ogami M, Ikura Y, Ohsawa M, Matsuo T, Kayo S, Yoshimi N et al. Telomere shortening in human coronary artery diseases. Arterioscler Thromb Vasc Biol 2004;24:546–550.
			<br>
			42. Matthews C, Gorenne I, Scott S, Figg N, Kirkpatrick P, Ritchie A et al. Vascular smooth muscle cells undergo telomere-based senescence in human atherosclerosis: effects of telomerase and oxidative stress. Circ Res 2006;99:156–164.
			<br>
			43. van der Harst P, van der Steege G, de Boer RA, Voors AA, Hall AS, Mulder MJ et al. Telomere length of circulating leukocytes is decreased in patients with chronic heart failure. J Am Coll Cardiol 2007;49: 1459–1464.
			<br>
			44. Samani NJ, Boultby R, Butler R, Thompson JR, Goodall AH. Telomere shortening in atherosclerosis. Lancet 2001;358:472–473.
			<br>
			45. Oh H, Wang SC, Prahash A, Sano M, Moravec CS, Taffet GE et al. Telomere attrition and Chk2 activation in human heart failure. Proc Natl Acad Sci USA 2003;100:5378–5383.
			<br>
			46. Spyridopoulos I, Erben Y, Brummendorf TH, Haendeler J, Dietz K, Seeger F et al. Telomere gap between granulocytes and lymphocytes is a determinant for haematopoetic progenitor cell impairment in patients with previous myocardial infarction. Arterioscler Thromb Vasc Biol 2008; 28:968–974.
			<br>
			47. Zimmermann WH, Eschenhagen T. Questioning the relevance of circulating cardiac progenitor cells in cardiac regeneration. Cardiovasc Res 2005; 68:344–346.
			<br>
			48. Gonzalez A, Rota M, Nurzynska D, Misao Y, Tillmanns J, Ojaimi C et al. Activation of cardiac progenitor cells reverses the failing heart senescent phenotype and prolongs lifespan. Circ Res 2008;102:597–606.
			<br>
			49. Urbanek K, Torella D, Sheikh F, De Angelis A, Nurzynska D, Silvestri F et al. Myocardial regeneration by activation of multipotent cardiac stem cells in ischemic heart failure. Proc Natl Acad Sci USA 2005;102: 8692–8697.
			<br>
			50. Blasco MA, Lee HW, Hande MP, Samper E, Lansdorp PM, DePinho RA et al. Telomere shortening and tumor formation by mouse cells lacking telomerase RNA. Cell 1997;91:25–34.
			<br>
			51. Rudolph KL, Chang S, Lee HW, Blasco M, Gottlieb GJ, Greider C et al. Longevity, stress response, and cancer in aging telomerase-deficient mice. Cell 1999;96:701–712.
			<br>
			52. Herrera E, Samper E, Martin-Caballero J, Flores JM, Lee HW, Blasco MA. Disease states associated with telomerase deficiency appear earlier in mice with short telomeres. EMBO J  1999;18:2950–2960.
			<br>
			53. Yuan X, Ishibashi S, Hatakeyama S, Saito M, Nakayama J, Nikaido R et al. Presence of telomeric G-strand tails in the telomerase catalytic subunit TERT knockout mice. Genes Cells 1999;4:563–572.
			<br>
			54. Erdmann N, Liu Y, Harrington L. Distinct dosage requirements for the maintenance of long and short telomeres in mTert heterozygous mice. Proc Natl Acad Sci USA 2004;101:6080–6085.
			<br>
			55. Liu Y, Snow BE, Hande MP, Yeung D, Erdmann NJ, Wakeham A et al. The telomerase reverse transcriptase is limiting and necessary for telomerase function in vivo. Curr Biol 2000;10:1459–1462.
			<br>
			56. Chiang YJ, Hemann MT, Hathcock KS, Tessarollo L, Feigenbaum L, Hahn WC et al. Expression of telomerase RNA template, but not telomerase reverse transcriptase, is limiting for telomere length maintenance in vivo. Mol Cell Biol 2004;24:7024–7031.
			<br>
			57. Hathcock KS, Hemann MT, Opperman KK, Strong MA, Greider CW, Hodes RJ. Haploinsufficiency of mTR results in defects in telomere elongation. Proc Natl Acad Sci USA  2002;99:3591–3596.
			<br>
			58. Jeanclos E, Schork NJ, Kyvik KO, Kimura M, Skurnick JH, Aviv A. Telomere length inversely correlates with pulse pressure and is highly familial. Hypertension 2000;36:195–200.
			<br>
			59. Perez-Rivero G, Ruiz-Torres MP, Rivas-Elena JV, Jerkic M, Diez-Marques ML, Lopez-Novoa JM et al. Mice deficient in telomerase activity develop hypertension because of an excess of endothelin production. Circulation 2006;114:309–317.
			<br>
			60. Benetos A, Gardner JP, Zureik M, Labat C, Xiaobin L, Adamopoulos C et al. Short telomeres are associated with increased carotid atherosclerosis in hypertensive subjects. Hypertension 2004;43:182–185.
			<br>
			61. Obana N, Takagi S, Kinouchi Y, Tokita Y, Sekikawa A, Takahashi S et al. Telomere shortening of peripheral blood mononuclear cells in coronary disease patients with metabolic disorders. Intern Med 2003;42:150–153.
			<br>
			62. Breslow JL. Mouse models of atherosclerosis. Science 1996;272:685–688.
			<br>
			63. Meir KS, Leitersdorf E. Atherosclerosis in the apolipoprotein-E-deficient mouse: a decade of progress. Arterioscler Thromb Vasc Biol 2004;24: 1006–1014.
			<br>
			64. Poch E, Carbonell P, Franco S, Diez-Juan A, Blasco MA, Andres V. Short telomeres protect from diet-induced atherosclerosis in apolipoprotein E-null mice. FASEB J 2004;18:418–420.
			<br>
			65. Zaccagnini G, Gaetano C, Della PL, Nanni S, Grasselli A, Mangoni A et al. Telomerase mediates vascular endothelial growth factor-dependent responsiveness in a rat model of hind limb ischemia. J Biol Chem 2005; 280:14790–14798.
			<br>
			66. Franco S, Segura I, Riese HH, Blasco MA. Decreased B16F10 melanoma growth and impaired vascularization in telomerase-deficient mice with critically short telomeres. Cancer Res 2002;62:552–559.
			<br>
			67. Leri A, Franco S, Zacheo A, Barlucchi L, Chimenti S, Limana F et al. Ablation of telomerase and telomere loss leads to cardiac dilatation and heart failure associated with p53 upregulation. EMBO J 2003;22:131–139.
			<br>
			68. Werner C, Hanhoun M, Widmann T, Kazakov A, Semenov A, Poss J et al. Effects of physical exercise on myocardial telomere-regulating proteins, survival pathways, and apoptosis. J Am Coll Cardiol 2008;52: 470–482.
			<br>
			69. Suzuki T, Nishida M, Futami S, Fukino K, Amaki T, Aizawa K et al. Neoendothelialization after peripheral blood stem cell transplantation in The TERC2/2 mouse model in cardiovascular research 251 humans: a case report of a Tokaimura nuclear accident victim. Cardiovasc Res 2003;58:487–492.
			<br>
			70. Lee HW, Blasco MA, Gottlieb GJ, Horner JW, Greider CW, DePinho RA. Essential role of mouse telomerase in highly proliferative organs. Nature 1998;392:569–574.
			<br>
			71. Samper E, Fernandez P, Eguia R, Martin-Rivera L, Bernad A, Blasco MA et al. Long-term repopulating ability of telomerase-deficient murine hematopoietic stem cells. Blood 2002;99:2767–2775.
			<br>
			72. Allsopp RC, Morin GB, DePinho R, Harley CB, Weissman IL. Telomerase is required to slow telomere shortening and extend replicative lifespan of HSCs during serial transplantation. Blood 2003;102:517–520.
			<br>
			73. Flores I, Cayuela ML, Blasco MA. Effects of telomerase and telomere length on epidermal stem cell behavior. Science 2005;309:1253–1256.
			<br>
			74. Oh H, Taffet GE, Youker KA, Entman ML, Overbeek PA, Michael LH et al. Telomerase reverse transcriptase promotes cardiac muscle cell proliferation, hypertrophy, and survival. Proc Natl Acad Sci USA 2001;98:10308–10313.
			<br>
			75. Wong KK, Maser RS, Bachoo RM, Menon J, Carrasco DR, Gu Y et al. Telomere dysfunction and Atm deficiency compromises organ homeostasis and accelerates ageing. Nature 2003;421:643–648.
			<br>
			76. Chang S, Multani AS, Cabrera NG, Naylor ML, Laud P, Lombard D et al. Essential role of limiting telomeres in the pathogenesis of Werner syndrome. Nat Genet 2004;36:877–882.
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
