@extends('layouts.milo-cabinet')
@section('title')
    <title>ЭФФЕКТИВНОСТЬ ТА-65</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ЭФФЕКТИВНОСТЬ И БЕЗОПАСНОСТЬ ТА-65<br> 
		</font></h2>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Как узнать, что есть эффект?</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
		<span style="font-size: 14px;">
            Прежде чем принимать TA-65® в той или иной форме, вы можете определить исходное состояние, сдав анализы для измерения длины теломер и определения содержания CD28 Т-лимфоцитов, которые представляют собой стареющие клетки, связанные с ослаблением иммунной системы и старением. Затем следует повторно сдать эти анализы примерно через год. Таким образом, можно сравнить результаты и объективно оценить эффективность TA-65® для данного пациента.
			<br>
			Прежде чем убедиться в пользе TA-65® для своего здоровья, довольно часто некоторые принимают, а затем через некоторое время прекращают прием TA-65® (и так один-два раза). Хотя многие отмечают заметные улучшения уже через несколько месяцев, у большинства пациентов поддающиеся измерению результаты появляются лишь через год или даже позже. Точно так же, как последствия процесса старения накапливаются не один год, поддержание или увеличение длины теломер также занимает определенное время и носит накопительный характер.
			<br>
			При приеме ТА-65 следует помнить, что изменение длины теломер – процесс, требующий времени. Одновременно с увеличением длины теломер происходит их сокращение в процессе деления клетки. Важно понимать, что стабилизация длины теломер уже останавливает процесс старения.
			</span>
		</p>
		<br>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Какие возможны дополнительные положительные эффекты?</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
		<span style="font-size: 14px;">
            Как было продемонстрировано, на клеточном уровне TA-65® удлиняет короткие теломеры и омолаживает стареющую иммунную систему. Результаты исследований также свидетельствуют о повышении плотности костной ткани и об улучшении других биологических показателей метаболизма и состояния сердечно-сосудистой системы, связанных со старением. Статистически значимые улучшения наблюдались для уровня глюкозы, инсулина и холестерина. Понизилось артериальное давление и уровень гомоцистеина; уровень свободного тестостерона увеличился. Все люди разные, поэтому результаты тоже разные. В течение первых 6 месяцев приема TA-65® некоторые из принимавших ТА-65 сообщают о следующих изменениях:
			<br><br>
			- Прилив сил и повышение выносливости;<br>
			- Увеличение силы и гибкости;<br>
			- Улучшение состояния кожи (повышение эластичности, исчезновение возрастных пигментных пятен, разглаживание морщин);<br>
			- Улучшение зрения;<br>
			- Улучшение состояния волос;<br>
			- Улучшение сна;<br>
			- Нормализация веса тела;<br>
			- Улучшение половой функции.<br>
			</span>
		</p>
		<br>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Чем подтверждена безопасность TA-65®?</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
		<span style="font-size: 14px;">
            TA-65® MD – это биологически активная природная молекула, полученная по уникальной запатентованной технологии из экстракта астрагала перепончатого 
			(Astragalus membranaceus) – растения, в течение нескольких тысячелетий применяемого в традиционной китайской медицине.
			<br><br>
			Каждую партию растительного сырья тщательно проверяют на соответствие требованиям чистоты и отсутствия примесей, после чего отправляют на 
			производственную площадку, сертифицированную в соответствие с требованиями фармацевтического производства США (GMP).
			<br><br>
			Прежде чем выйти на рынок с TA-65®, в течение пяти лет компанией-разработчиком TA-65® «<a href="https://www.tasciences.com/" target="_blank">TA Sciences</a>» проводились работы в области НИОКР и 
			проверки безопасности. Это в дополнение к более чем десятилетним фундаментальным исследованиям, проводившимися независимыми исследователями.
			<br><br>
			С начала продаж TA-65® в 2007 г. многочисленными пациентами, принимающими TA-65®, число которых продолжает расти и в настоящее время составляет 
			более двадцати тысяч человек, о серьезных побочных эффектах не сообщалось.
			</span>
		</p>
		<br>
@endsection
@section('script1')
<script>

</script>
@endsection
