@extends('layouts.milo-cabinet')
@section('title')
    <title>СОГЛАШЕНИЕ</title>
@show
@section('script')

@endsection
@section('content')
<br><br>
	<p style="text-align: center; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			<b>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</b>
			</span>
	</p>
	<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 12px;">
	Настоящее Соглашение определяет условия использования предоставления пользователю информационно-телекоммуникационной сети Интернет (Пользователь) материалов и 
	сервисов сайта www.libertyclub.pro (далее — «Сайт»).
	<br><br>
	<b>ТЕРМИНЫ</b><br>
	Авторизация — процесс анализа программной частью Сервиса введённых Пользователем Аутентификационных данных, по результатам которого Пользователю предоставляется 
	доступ к Аккаунту.<br>
	Аккаунт — учетная запись Пользователя, содержащая Аутентификационные и иные данные, предоставленные Пользователем в процессе использования Сервиса.<br>
	Аутентификационные данные — уникальные средства идентификации Пользователя (логин и пароль), используемые для Авторизации.<br>
	Инвайт — домен третьего уровня Сайта, право пользования которым передано Администрацией Пользователю на условиях настоящего Соглашения для целей привлечения
	других пользователей.<br>
	Контент — информация Пользователя на Сервисе, в том числе информация, указанная при Регистрации, информация, размещаемая пользователем на его странице, а также 
	направляемая в личных сообщениях.<br>
	Модератор Сообщества — Пользователь, которому Владелец и/или Смотритель сообщества предоставили доступ к функциональности, позволяющей осуществлять модерацию 
	Контента Сообщества.<br>
	Профиль — общедоступная страница, автоматически создаваемая на Сервисе при Регистрации, содержащая все данные, указанные Пользователем при Регистрации, 
	а также при дальнейшем изменении или дополнении данных Аккаунта, кроме пароля и Регистрационного адреса.<br>
	Услуги — дополнительные услуги, предоставляемые Пользователю Сайтом на основании отдельного договора, заключаемого между Пользователем Сайта и Администрацией сайта.<br>
	Регистрация — действия Пользователя по созданию Аккаунта по установленной Администрацией процедуре. В процессе Регистрации Пользователь должен указать 
	принадлежащий ему адрес электронной почты (e-mail), на который он получит Аутентификационные данные, а также может указать иные необязательные сведения, 
	которые сочтет необходимым.<br>
	Сайт — сайт в информационно-телекоммуникационной сети Интернет, идентифицируемый по доменному имени libertyclub.pro.<br>
	Сервис — Сервис libertyclub, предоставляющий Пользователям возможность получать информацию, размещать записи, комментарии и пользоваться иной предлагаемой 
	Администрацией функциональностью.<br>
	Гость - временный статус пользователя Сайта, привлеченного Администрацией сайта, совершившего Регистрацию по адресу домена libertyclub.pro<br>
	Приглашенный - временный статус пользователя Сайта, совершившего Регистрацию по Инвайту.<br>
	Новичок - временный статус пользователя, заполнившего необходимые данные Профиля, предусмотренные Администрацией и получивший Рекомендацию Участника Клуба.<br>
	Участник клуба, Член Клуба - статус пользователя сайта, имеющего доступ к предоставленным Администрацией дополнительным сервисам Сайта.<br>
	Клуб - группа Пользователей, имеющих доступ к предоставленным Администрацией дополнительным сервисам Сайта.<br>
	<br>	
	<b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b><br>
	1.1. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.<br>
	1.2. Соглашение является публичной офертой в соответствии со статьей 437 Гражданского кодекса Российской Федерации.<br>
	1.3. Использование Сервиса, включая каждое осуществление доступа к страницам Сайта любыми средствами, означает полный и безоговорочный акцепт Соглашения Пользователем.<br>
	1.4. Действующая редакция Соглашения находится на странице по адресу http://www.libertyclub.pro/legal/tos-ru.bml.<br>
	1.5. Соглашение регулирует права и обязанности Пользователей и Администрации, а также отношения с третьими лица, чьи права и интересы могут быть затронуты в 
	результате действий Пользователей.<br>
	1.6. Соглашение может быть изменено Администрацией без специального уведомления путем размещения по тому же адресу новой редакции Соглашения. Новая редакция Соглашения вступает в силу с момента ее размещения в сети 
	1.7. Интернет, если иное не предусмотрено новой редакцией Соглашения.<br>
	1.8. Пользователь, не согласный с условиями действующей редакции Соглашения полностью или в части, обязан прекратить любое использование Сервиса.<br>
	1.9. Нарушение Пользователем условий Соглашения может привести к прекращению доступа к Аккаунту или удалению Аккаунта такого Пользователя, а также к полному или 
	частичному удалению Контента или ограничению доступа к нему без предварительного уведомления.<br>
	<br>
	<b>2. РЕГИСТРАЦИЯ АККАУНТА</b><br>
	2.1. Ряд функций Сервиса, будет доступен Пользователю после Регистрации.<br>
	2.2. Для Регистрации Пользователь предоставляет информацию, предусмотренную формой регистрации. Если у Администрации есть основания полагать, что предоставленная<br> 
	2.3. Пользователем информация не является достоверной и актуальной, Администрация вправе по своему усмотрению прекратить доступ к Аккаунту Пользователя либо удалить 
	Аккаунт.<br>
	2.4. После заполнения формы Регистрации, Аутентификационные данные для повторного входа на Сайт, будут направлены Администрацией на адрес 
	электронной почты, указанный Пользователем при Регистрации (Регистрационный адрес).<br>
	2.5. Администрация вправе по своему усмотрению запретить использование определенных логинов, а также установить требования к логину и паролю (количество знаков, 
	допустимые символы и т. д.). В случае обнаружения использования в качестве логинов слов (буквосочетаний), которые могут быть расценены как затрагивающие права и 
	законные интересы Администрации и/или третьих лиц, Администрация вправе по своему усмотрению удалить Аккаунт Пользователя либо ограничить к нему доступ до 
	приведения Пользователем логина в соответствии с требованиями Администрации.<br>
	2.6. В результате Регистрации создаются Аккаунт и Профиль Пользователя, для дальнейшего его заполнения Пользователем по необходимости.<br>
	2.7. Пользователь несет ответственность за безопасность (устойчивость к атакам подбора) выбранных им Аутентификационных данных, и их конфиденциальность.<br>
	2.8. Пользователь несет ответственность за все действия, совершенные с использованием Аутентификационных данных Пользователя. Все действия, выполненные после 
	Авторизации с использованием Аутентификационных данных Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь в 
	порядке, предусмотренном Соглашением, предварительно уведомил Администрацию о возможности несанкционированного доступа и/или о любом нарушении (подозрениях о 
	нарушении) конфиденциальности своих Аутентификационных данных.<br>
	2.9. Пользователь несет ответственность за возможную потерю или искажение данных, а также другие последствия любого характера, которые могут произойти из-за 
	нарушения Пользователем положений Соглашения.<br>
	2.10. Также Пользователь может получить доступ к дополнительным функциям Сервиса, используя для Авторизации свой аккаунт в Facebook, Twitter, Google, ВКонтакте 
	или Mail.ru (Аккаунт Третьего лица). Функциональность, доступная посредством Аккаунта Третьего лица, может быть ограничена по сравнению с 
	функциональностью Аккаунта.<br>
	<br>
	<b>3. ДАННЫЕ ПОЛЬЗОВАТЕЛЯ</b><br>
	3.1.Технические данные, передаваемые Сервису программным обеспечением Пользователя, а также иные данные, передаваемые Пользователем Сервису, будут доступны 
	Администрации и могут использоваться последней по своему усмотрению незапрещенными законом способами, в том числе для таргетинга демонстрируемой Пользователю 
	информации или рекламы.<br>
	3.2.IP-адрес Пользователя может быть доступен иным Пользователям при размещении Пользователем комментариев  — в зависимости от настроек, выбранных Пользователем или 
	Владельцем Контента, в котором Пользователь размещает комментарий.<br>
	3.3. Информация Профиля Пользователя будет доступна другим Пользователям. Пользователь вправе в любое время удалить и/или скорректировать Профиль, используя интерфейс 
	управления Аккаунтом.<br>
	3.4. Администрация обращает внимание, что для использования Сервиса, включая Регистрацию, не требуется предоставления информации, на основании которой можно прямо 
	или косвенно определить конкретное физическое лицо, в связи с чем отношения, связанные с Сервисом, Регистрацией и предоставленной в процессе Регистрации 
	информацией, не регулируются положениями Федерального закона Российской Федерации № 152-ФЗ.<br>
	<br>	
	<b>4. ПРЕКРАЩЕНИЕ АККАУНТА</b><br>
	4.1. Прекращение неактивных Аккаунтов Администрацией<br>
	4.1.1. Администрация оставляет за собой право удалить Аккаунт если доступ к Аккаунту не осуществляется Пользователем более 6 месяцев подряд или был ограничен в 
	течение того же срока в связи с нарушением Соглашения.<br>
	4.2. Прекращение Аккаунта Пользователем<br>
	4.2.1. Пользователь вправе удалить Аккаунт, используя интерфейс управления Аккаунтом. При активации функции удаления Аккаунта Пользователем Аккаунт блокируется 
	на срок 60 дней, в течение которых другие Пользователи не будут иметь доступа к Странице Пользователя.
	В течение этого срока Пользователь может восстановить Аккаунт. Доступ Пользователей к Странице Пользователя возобновится. Если Пользователь не восстановит Аккаунт, 
	все данные Страницы Пользователя, и весь Контент, размещенный с использованием Аккаунта , будут удалены, кроме данных Профиля, не содержащих информацию о месте 
	нахождения Пользователя и данных для связи - e-mail, Skupe, номер телефона. С этого момента восстановление Аккаунта, а также какой-либо информации, 
	относящейся к нему, невозможны. Данные, хранящиеся в соответствии с п. 4.2 Соглашения, с указанного момента также будут недоступны Пользователю и третьим лицам, 
	и могут быть предоставлены Администрацией только по запросам уполномоченных органов.<br>
	Администрация обращает внимание Пользователя, что в соответствии с ч. 3 ст. 10.1 Федерального закона Российской Федерации № 149-ФЗ Администрация обязана 
	независимо от волеизъявления Пользователя хранить и предоставлять по законным запросам уполномоченных органов:
	информацию о фактах приема, передачи, доставки и (или) обработки голосовой информации, письменного текста, изображений, звуков, видео- или иных электронных 
	сообщений Пользователей и информацию о совершивших перечисленные действия Пользователях — в течение одного года с момента окончания осуществления таких действий;<br>
	<br>
	<b>5. КОНТЕНТ</b><br>
	5.1. Размещая Контент, Пользователь:<br>
	Гарантирует Администрации, что Контент и условия его размещения соответствуют требованиям применимого законодательства, Пользователем получены все необходимые 
	для размещения Контента права и разрешения;<br>
	5.2. В отношении Контента, являющегося результатом интеллектуальной деятельности, предоставляет Администрации неисключительную (простую) лицензию на использование 
	Контента для целей предоставления Сервиса путем воспроизведения Контента, а также доведения Контента до всеобщего сведения, на весь срок размещения Контента 
	на Сервисе. В случае  использования Контента Пользователя в редакционных проектах Сервиса, Пользователь дополнительно 
	дает Администрации разрешение на внесение в Контент изменений, сокращений и дополнений, снабжение Контента при его использовании иллюстрациями, предисловием, 
	послесловием, комментариями или какими бы то ни было пояснениями, а в отдельных обусловленных функциональностью Сервиса случаях — также разрешение использовать 
	Контент Пользователя анонимно.<br>
	5.3. Обязуется не размещать Контент, не допустимый в соответствии законодательством РФ для распространения среди детей (от 0 до 18 лет), как материал для взрослых, 
	используя функциональность Сервиса.<br>
	<br>
	<b>6. ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ</b><br>
	6.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, 
	в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению 
	нормальной работы Сайта и сервисов Сайта.<br>
	6.2. Использование материалов Сайта без согласия правообладателей не допускается (статья 1270 Г.К РФ). Для правомерного использования материалов Сайта необходимо 
		заключение лицензионных договоров (получение лицензий) от Правообладателей.<br>
	6.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 Г.К РФ).<br>
	6.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм 
		морали и нравственности.<br>
	6.5. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут 
		содержаться на сайте.<br>
	6.6. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи 
	с любыми содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние 
	сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.<br>
	6.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, 
	что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.<br>
	<br>
	<b>7. ПОЛЬЗОВАТЕЛЮ ЗАПРЕЩЕНО:</b><br>
	7.1. Регистрировать в качестве Пользователя юридическое лицо;<br>
	7.2. Регистрироваться в качестве Пользователя от имени другого лица;<br>
	7.3. Вводить Пользователей в заблуждение относительно своей личности, или своих отношений с другими лицами;<br>
	7.4. Осуществлять массовые рассылки сообщений без согласия получателей;<br>
	7.5. Осуществлять действия, направленные на нарушение нормального функционирования Сервиса;<br>
	7.6. Использовать без специального разрешения Администрации автоматические скрипты (боты, краулеры и т. п.) для сбора информации Сервиса и/или взаимодействия с Сервисом;<br>
	7.7. Размещать рекламу и/или политическую агитацию, если иное специально не установлено отдельным соглашением между Пользователем и Администрацией;<br>
	7.8. Совершать иные действия, нарушающие законодательство Российской Федерации и/или иное применимое законодательство, включая законодательство места 
	пребывания Пользователя.<br>
	<br>
	<b>8. ПРАВА И ОБЯЗАННОСТИ АДМИНИСТРАЦИИ</b><br>
	8.1. Администрация предпринимает разумные усилия для предоставления Сервиса и оперативного восстановления его в случае технических сбоев и перерывов.<br>
	8.2. Администрация не проверяет достоверность предоставляемой Пользователем при Регистрации информации, но оставляет за собой право в исключительных случаях 
	потребовать от Пользователя ее подтверждения. Неподтверждение информации может быть приравнено к предоставлению недостоверной информации и повлечь последствия, 
	предусмотренные п. 2.2. Соглашения.<br>
	8.3. Администрация не осуществляет проверку Контента и/или действий Пользователей на соответствие требованиям Соглашения и применимого законодательства, 
	но оставляет за собой право по своему усмотрению или в случае получения обращения уполномоченного органа и/или обоснованного требования иного лица, без 
	предварительного уведомления Пользователя отмечать Контент как материал для взрослых, принимать меры, указанные в п. 1.9. Соглашения, а также ограничивать доступ 
	конкретных Пользователей к Контенту и/или Информации размещенным на Сайте, а таже Сервисам Сайта.<br>
	8.4. При получении обращения уполномоченного органа Администрация может быть обязана предоставить такому уполномоченному органу имеющуюся у нее информацию о 
	Пользователе или связанную с Пользователем.<br>
	8.5. Администрация вправе ограничить доступ Пользователя к любой из функций Сервиса, а также ограничивать или запрещать использование API, размещение 
	ссылок на сторонние ресурсы, и предпринимать иные действия, направленные на защиту Сервиса от воздействия факторов, представляющих, реально или потенциально, 
	угрозу для Пользователей, нормальной работы Сервиса и политике Администрации. Администрация реализует указанные меры по собственному усмотрению и не несет 
	ответственности за возможные негативные последствия таких мер для Пользователя или третьих лиц.<br>
	8.6. Администрация вправе по своему усмотрению и без предварительного уведомления Пользователя дополнять, сокращать или иным образом изменять функциональность 
	Сервиса и порядок его предоставления.<br>
	<br>
	<b>9. ОТВЕТСТВЕННОСТЬ</b><br>
	9.1. Пользователь несет ответственность за нарушение условий Соглашения, в том числе требований к Регистрации и размещению Контента, а также за допущенное 
	Пользователем нарушение применимого законодательства, включая законодательство Российской Федерации и законодательство места пребывания Пользователя;<br>
	9.2. Администрация не несет ответственность за временные сбои и перерывы в работе Сервиса, вызванные ими недоступность и/или потерю информации. 
	Администрация не несет ответственности за любой ущерб любому оборудованию, программам для ЭВМ или информации, вызванный или связанный с использованием Сервиса, 
	включая ущерб, причиненный изменением Сервиса в порядке п. 8.6 Соглашения.<br>
	9.3. Администрация обращает внимание, что в соответствии Законом РФ от 07.02.1992 № 2300–1, положения указанного закона, касающиеся защиты прав потребителей, 
	не распространяются на отношения Администрации и Пользователей, поскольку Сервис предоставляется на добровольных отношениях между Пользователем и Администрацией.<br>
	<br>
	<b>10. РЕКЛАМА</b><br>
	10.1. Если иное специально не установлено отдельным соглашением между Пользователем и Администрацией, Администрация может без дополнительного уведомления и без 
	какой-либо компенсации Пользователю размещать рекламу на Сервисе, включая страницы Профиля.<br>
	10.1. Администрация вправе в любое время изменять способ, вид и количество рекламы, размещаемой на Сайте.<br>
	10.2. Участие Пользователя в рекламируемых на Сайте акциях и мероприятиях, а также приобретение Пользователем рекламируемых на Сайте товаров, работ или услуг 
	порождает права и обязательства исключительно между Пользователем и лицом, реализующим соответствующий товар, работу, услуги или проводящим акцию или мероприятие.<br>
	10.3. Размещение Пользователем на Сайте Контента рекламного характера (обещание осуществить такое размещение) не влечет никаких обязательств для Администрации.<br>
	10.4. Администрация вправе отправлять Пользователю по указанным им адресам электронной почты информацию, касающуюся Сервиса, а также рекламу третьих лиц.<br>
	<br>
	<b>11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b><br>
	11.1. Надлежащими адресами для направления юридически значимых сообщений являются:<br>
	11.1.1. Для Администрации:<br>
	11.1.1.1. в отношении сообщений, связанных с Контентом: форма сообщений или адрес электронной почты Администрации.<br>
	11.1.1.2. в отношении иных сообщений: 359404, Россия, Республика Калмыкия, п. Салын-Тугтун, ул. В. Азыдова 22.<br>
	11.1.2. Для Пользователя: Регистрационный адрес.<br> 
	11.2. Все споры, возникающие из Соглашения и/или связанные с Сервисом и Контентом, могут быть переданы на разрешение суда после принятия Сторонами мер по 
	досудебному урегулированию спора по истечении 30 календарных дней со дня направления претензии Администрации или Пользователю.<br>
	11.3. В случае неурегулирования спора в указанный в п. 11.1 срок, спор может быть передан на разрешение суда по месту нахождения Администрации.<br>
	11.4. Платные услуги не являются предметом Соглашения. Администрация не несет никакой ответственности за Платные услуги. В случае волеизъявления Пользователем 
	получения Платных услуг Сервиса, условия предоставления услуг будут оформлены Договором в индивидуальном порядке. Все вопросы, связанные с получением Платных услуг, 
	необходимо адресовать Владельцу Сайта согласно п. 11.1.1.2. Соглашения.<br>
	11.5. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по 
	совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.<br>
	11.6. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.<br>
	11.7. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять 
	позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.<br>
	<br>
	Осуществляя Регистрацию на Сайте пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.
	</span>
		</p>
	------------------------------------------------------------------------------
	

	
		
	@endsection
@section('script1')
<script>

</script>
@endsection
