@extends('layouts.milo-cabinet')
@section('title')
    <title>ИСТОРИЯ ТЕЛОМЕР</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ИСТОРИЯ ТЕЛОМЕР</font></h2>
		<h5 align="center"><font color="#658FEA">ПУТЬ К НОБЕЛЕВСКОЙ ПРЕМИИ</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            В 1930 году Герман Меллер (лауреат <a href="http://www.nobelprize.org/nobel_prizes/medicine/laureates/1946/press.html" target="_blank">Нобелевской премии по физиологии 
			и медицине</a> 1946 года) и Барбара Мак-Клинток (лауреат <a href="http://www.nobelprize.org/nobel_prizes/medicine/laureates/1983/press.html" target="_blank">Нобелевской премии по 
			физиологии и медицине</a> 1983 года) независимо друг от друга пришли к заключению, что фрагментированные хромосомы склонны к слиянию между собой, 
			тогда как нормальные хромосомы поддерживают стабильность благодаря наличию особых концевых участков. Эти концевые участки Меллер назвал теломерами 
			(от греческого «telos» – конец, «meros» - часть). Было высказано предположение, что теломеры выполняют защитную функцию, но механизм этого явления 
			долгое время оставался неизвестным.<br>
			<br>
			В 1961 г. американский ученый, профессор анатомии Калифорнийского университета Леонард Хейфлик (Leonard Hayflick) обнаружил, что даже в идеальных условиях 
			клеточной культуры клетки способны делиться лишь ограниченное количество раз. (Hayflick L., Moorhead P.S., 1961). Такой лимит делений был установлен для 
			клеток практически всех многоклеточных организмов. Максимальное число делений различно и зависит от типа клеток, и еще сильнее различается в зависимости 
			от организма. Так, было выяснено, что для большинства человеческих клеток этот предел составляет 52 деления. Более того, оказалось, что с увеличением возраста 
			донора число делений, которые были способны совершить клетки организма, существенно уменьшалось.<br>
			<br>
			Таким образом, стало понятно, что существует некий биологический «счетчик», которым установлен лимит общего количества делений клеток нашего организма (Hayflick L., 1998). 
			Этот предел был назван лимитом Хейфлика.
			<br><br>
			В 1971 г. советский ученый Алексей Оловников предложил теорию маргинотомии (the theory of marginotomy), которая объясняла механизм работы такого 
			«счетчика». По мнению А. Оловникова, при матричном синтезе полинуклеотидов ДНК-полимераза не в состоянии полностью воспроизвести линейную матрицу, реплика 
			получается всегда короче в ее начальной части. Таким образом, при каждом делении клетки ее ДНК укорачивается, что ограничивает пролиферативный потенциал 
			клеток и, очевидно, является тем «счетчиком» количества делений и, соответственно, продолжительности жизни клетки (Оловников A.M., 1971).
			<br><br>
			1978 год. Элизабет Блэкберн и Джек Шостак продемонстрировали, что функция теломер заключается в защите целостности хромосом.
			<br><br>
			В 1985 году, Кэрол Грейдер обнаружила фермент теломеразу в инфузориях тетрахименах.
			<br><br>
			1990 год. Келвин Харли, главный научный сотрудник Geron Corporation, установил связь между сокращением длины теломер и клеточным старением.
			<br><br>
			В 1994 году Билл Эндрюс и его команда клонировали первый ген теломеразы.
			</span>
		</p>
			<br><br>
			<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    НОБЕЛЕВСКАЯ ПРЕМИЯ ПО ФИЗИОЛОГИИ И МЕДИЦИНЕ</b><br/> 
					ЭЛИЗАБЕТ БЛЕКБЕРН, КЕРОЛ ГРЕЙДЕР, ДЖЕК ШОСТАК
                    </font>
                </span>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
					<img style="float: left; margin: 10px 20px 10px 0px;" src="../images/scince/nobel2.jpg" width="400px" alt="" />
					2009 год. Открытие механизмов защиты хромосом ТЕЛОМЕРАМИ и фермента ТЕЛОМЕРАЗЫ.
					Открытие того, как теломеры защищают концы хромосом имело историческое значение – за что Элизабет Блэкберн, Кэрол Грейдер и Джек Шостак 
					были удостоены <a href="http://www.nobelprize.org/nobel_prizes/medicine/laureates/2009/" target="_blank">Нобелевской премии в области медицины и физиологии</a>.<br> 
					(Открытие лежит в основе  AmPm и FINITY)
				</span>
			</p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
					Независимые испытания показали статистически значимый положительный эффект у людей, принимавших TA-65 в течение одного года или более. Важная рецензируемая научная статья, содержащая ключевые данные для человека, была опубликована 8 сентября 2010 в журнале Rejuvenation Research.
<br><br>
					Удовлетворенность клиентов TA-65 была настолько высока, что большинство людей продолжают принимать TA-65 после окончания первого года приема. Хотя исследования в области биологии теломер продолжаются, все большее число мужчин и женщин активно используют возможность для защиты своих хромосом и возможность обратить вспять старение.
				</span>
			</p>
			
			
@endsection
@section('script1')
<script>

</script>
@endsection
