@extends('layouts.milo-cabinet')
@section('title')
    <title>ТА-65</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ЧТО ТАКОЕ ТА-65</font></h2>
		<h5 align="center"><font color="#658FEA">НОВЕЙШАЯ ТЕХНОЛОГИЯ КЛЕТОЧНОГО ОМОЛОЖЕНИЯ</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Здоровье и хорошее самочувствие присутствуют в числе значимых жизненных ценностей любого современного человека. Ничего удивительного — физическое и психологическое благополучие является необходимым условием успешной самореализации, как в личной жизни, так и в карьере.
			Сбалансированное питание, фитнесс и занятия спортом, отказ от вредных привычек – все это, безусловно, помогает нам поддерживать себя в хорошей физической форме. Однако, несмотря на все предпринимаемые усилия, мы продолжаем замечать те или иные признаки возрастных изменений.
			По современным научным представлениям, процесс обратимости старения представляется комплексным и зависит от целого ряда факторов. Одним из них являются теломеры — защитные участки ДНК, расположенные на концах хромосом.
			При каждом клеточном делении теломеры укорачиваются, достигая в определенный момент критического уровня, при котором клетка больше не способна делиться и нормально функционировать.
			В организме существует специальный защитный механизм для поддержания длины теломер: фермент теломераза.
			Теломераза – это фермент, который обеспечивает добавление недостающих теломерных повторов к концам хромосом и способствует, таким образом, восстановлению длины теломер.
			В большинстве клеток нашего организма фермент теломераза находится в неактивном состоянии. В соматических клетках содержится небольшое количество теломеразы, но с возрастом ее запасы уменьшаются. По мере того, как соматические клетки утрачивают способность к производству достаточного количества теломеразы, они становятся неспособными замещать изношенные клетки, что, в конечном счете, приводит к ухудшению функционирования органов.
			</span>
		</p>
		    <p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Единственный известный современной науке подход к увеличению длины теломер – активация 
					теломеразы</b><br> 
					</font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            По сути, теломераза действует, как машина, добавляющая нуклеотидные строительные блоки ДНК для наращивания длины укороченных теломер.
			С возрастом запасы теломеразы в нашем организме естественным образом уменьшаются. Активация теломеразы и восстановление длины теломер приводит к тому, что клетки живут дольше (преодолевая предел Хейфлика) и меняют экспрессию генов по фенотипу для более молодых клеток. Фактически теломераза может сделать так, что на генетическом уровне старая клетка будет выглядеть и действовать, как «молодая».
			Существуют природные вещества, способные замедлить износ теломер. Но единственное вещество, которое, как было доказано, фактически удлиняет короткие теломеры, – это TA-65®.
			<br>TA-65® MD является первым в мире активатором теломеразы с клинически подтвержденной эффективностью и безопасностью. Было показано, что применение TA-65® MD способствует процессам клеточного омоложения.
			<br>TA-65® получают из лекарственного растения традиционной китайской медицины, но это не просто биологически активный комплекс. Это мономолекула с чистотой 98%, полученная методом многоступенчатой очистки и последующей концентрации одного из 2000 компонентов, обнаруженных в корнях астрагала перепончатого (Astragalus membranaceus)
			<br>В 2000 г. ученые компании «Geron Corporation» (известной биотехнологической компании из штата Калифорния) начали проверять различные соединения растительного происхождения, исследуя их влияние на длину теломер. Они обнаружили молекулу TA-65® и установили, что она заставляет клетки вырабатывать теломеразу
			<br>TA-65® продается с 2007 г. и представляет собой единственный на рынке активатор теломеразы с доказанной эффективностью
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Что означает временная активация теломеразы при помощи TA-65®?</b><br> 
					</font>
                </span>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            <br>- TA-65® преимущественно воздействует на наиболее короткие теломеры.
			<br>- TA-65® поддерживает состояние иммунных клеток и систем организма для обеспечения нормального клеточного деления.
			<br>- TA-65® не делает клетки бессмертными.<br>
			<br>По сути, TA-65® применяет механизм активации теломеразы, используемый половыми и стволовыми клетками. Эти важные для организма клетки поддерживают активность теломеразы естественным образом, причем сбалансированно и с пользой для здоровья.
<br>
			<br>Результатом омоложения клеток при  приеме TA-65®MD являются:
			<br>- Снижение риска возрастных и онкологических заболеваний
			<br>- Омоложение иммунной системы
			<br>- Поддержание когнитивных функций (памяти, внимания и умственных способностей)
			<br>- Повышение эластичности кожи
			<br>- Улучшение состояния волос и ногтей
			<br>- Повышение качества зрения
			<br>- Сохранение и поддержание сексуальной энергии
			<br>- Увеличение плотности костной ткани
			</span>
		</p>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 14px;">
                    <font>
                    Таким образом, TA-65® представляет собой уникальное средство предупреждения и коррекции возрастных 
изменений, действующее через механизм активации теломеразы<br> 
					</font>
                </span>
            </p>
@endsection
@section('script1')
<script>

</script>
@endsection
