@extends('layouts.milo-cabinet')
@section('title')
    <title>ТЕЛОМЕРЫ и ЗАБОЛЕВАНИЯ</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ТЕЛОМЕРЫ и ЗАБОЛЕВАНИЯ</font></h2>
		<h5 align="center"><font color="#658FEA">медицинские исследованияя</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            При зачатии человеческого эмбриона слияние двух клеток, сперматозоида и яйцеклетки, дает одну клетку с ДНК обоих родителей. На каждом конце 
			каждой из 23 пар хромосом в пределах длины теломеры находится около 15000 пар оснований ДНК. В процессе повторяющихся делений клетки, которые 
			превращают одноклеточный зародыш в полностью сформированного ребенка, в эти 9 месяцев используются около 5000 пар оснований. Это оставляет 
			новорожденному всего 10000 пар оснований в пределах длины теломеры при рождении.
			<br><br>
			При каждом делении клетки теломеры становятся на 200-300 ВР короче, таким образом, в течение жизни расходуется около 5000 - 7000 пар оснований, 
			а затем происходит неотвратимое явление. При длине теломеры 3000 - 5000 пар оснований клетка достигает предела Хейфлика и больше не может делиться. 
			Она либо становится стареющей, либо умирает.<br><br>
			<font color="#11388B"><b>Предел Хейфлика</b> – конечное количество раз, которое нормальная клетка может делиться до тех пор, пока не потеряет 
			способность к воспроизводству. Клетки, достигшие предела Хейфлика, становятся дисфункциональными (стареющими) и, в конечном счете, 
			самоуничтожаются (совершают апоптоз). Назван в честь Леонарда Хейфлика, который определил значение этого предела (примерно равно 50) 
			15000 ВР/ 300 ВР = 50 циклов</font><br>
			<br>
			Однако укорочение теломер начинает вызывать проблемы задолго до того, как клетки достигают предела Хейфлика; они уже показывают возрастные изменения, 
			становятся все менее функциональными и вызывают снижение функции органа: наши ткани стареют; наш организм страдает от возрастных заболеваний.
			<br><br>
			Тот факт, что каждый раз, когда клетка делится, она теряет длину теломер, является фундаментальным принципом биологии. Все, что активирует необходимость 
			в делении клеток, ускоряет и укорочение ваших теломер. Это может быть алкоголь, стресс, недосыпание, инфекционные болезни и тому подобное.
			<br><br>
			Скорость развития большинства возрастных изменений значительна не в старости, а в более ранние возрастные периоды. Мы стремительно стареем уже тогда, 
			когда считаем себя молодыми. Так, важные стороны обмена и функции в возрасте 45—55 лет изменяются особенно существенно. Именно в этом возрасте у многих 
			людей наступают серьезные изменения в деятельности сердечно-сосудистой системы, желудочно-кишечного тракта, эндокринной системы и т. д. Это создает 
			предпосылки для развития грубой патологии:
			</span>
		</p>
			<center>
			<img src="../images/scince/healthcircle.jpg" width="600px" alt="" />
			</center>
			<br><br>
			<p style="text-align: center; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 16px; color: #11388B; ">
            <b>
			Ряд исследований выявил четкую взаимосвязь между короткими теломерами и риском распрастраненных заболеваний.</b>
			</span>
		</p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			<br>
			<b>Сердечно-сосудистые</b>
			<br>
			- У лиц с короткими теломерами в 3 раза выше риск внезапной смерти от сердечного приступа ( публикация <a href="https://www.ncbi.nlm.nih.gov/pubmed/12573379" target="_blank">Cawthon et al. 2003</a>)<br>
			- В 3 раза риск развития болезней коронарных артерий ( публикация <a href="http://hyper.ahajournals.org/content/53/4/639.full" target="_blank">Zhiwei Yang 2009</a>)<br>
			- В 2,4 раза повышает риск кальцификации коронарных артерий ( публикация <a href="https://www.ncbi.nlm.nih.gov/pubmed/19945703" target="_blank">Mainous AG. 2009</a>)<br>
			Выявлена взаимосвязь коротких теломер с развитием артериальной гипертензии и хронической сердечной недостаточности<br>
			<br><br>
			<b>Сахарный диабет</b>
			<br>
			- Исследования в области диабетологии не только продемонстрировали связь уменьшения длины теломер и возникновением СД 2-го типа, 
			но и дали основание выдвинуть гипотезу о влиянии этого биомаркера на прогрессирование осложнений сахарного диабета. Результаты исследований 
			свидетельствуют об ассоциации с возникновением, а также количеством осложнений СД 2-го типа; предполагаемым механизмом является активация 
			оксидативного стресса.<br>
			В одном из исследований установлено, что доля наиболее коротких теломер является более точным предиктором прогрессирования поражения почек 
			у пациентов с СД 1-го типа, чем среднее значение длины теломер.<br>
			<br><br>
			<b>Инфекционные заболевания</b>
			<br>
			У лиц с короткими теломерами в 8.5 раз выше риск внезапной смерти от инфекционных болезней ( публикация <a href="https://www.ncbi.nlm.nih.gov/pubmed/12573379" target="_blank">Cawthon et al. 2003</a>)<br>
			ВИЧ-инфекция характеризуется быстрым укорочением длины теломер и ранним старением цитотоксических Т-лимфоцитов (CD8+ клетки) и снижением Т-хелперов
			Вирус простого герпеса вызывает более быстрое укорочение теломер и старение иммунной системы.<br>
			<br><br>
			<b>Онкологические заболевания</b>
			<br>
			В 2-2.5 раза увеличивается риск рака крови ( публикация <a href="http://cebp.aacrjournals.org/content/16/4/815.long" target="_blank">Monica McGrath, Cancer Epidemiology, Biomarkers&Prevention, 2007</a>)<br>
			В 2 раза увеличивается риск рака желудка ( публикация <a href="https://www.ncbi.nlm.nih.gov/pubmed/19861514" target="_blank">Hou L, JAMA. 2010;304(1):69-75 (doi:10.1001/jama.2010.89</a>)<br>
			В крупнейшем эпидемиологическом исследовании, в котором принимали участие 110 000 добровольцев, было показано, что в группе пациентов, у которых 
			теломеры были всего на 10% короче, чем средние показатели группы, уровень смертности был на 23% выше, чем у пациентов, у которых теломеры были длиннее.<br>
			Проспективное исследование с участием 787 добровольцев в возрасте 40-79 лет в течение 10 лет (1995-2005) показало, что лица c критически короткими 
			теломерами в 3 раза больше рискуют заболеть раком и в 11 раз больше - умереть от него по сравнению с теми, у кого длина теломер была максимальной. 
			11 раз - статистически огромная величина! При этом у пациентов с критически короткими теломерами чаще диагностировались наиболее злокачественные 
			опухоли, такие как рак желудка, легких и яичников. ( публикация <a href="https://www.ncbi.nlm.nih.gov/pubmed/20606151" target="_blank">JAMA 2010; 304 (1) :69-75</a>)<br>
			<br><br>
			<b>Заболевания нервной системы</b>
			<br>
			Короткие теломеры в 12 раз повышают риск развития старческого слабоумия ( публикация <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2536511/?tool=pubmed" target="_blank">Francine Grodstein, 2007</a>)<br>
			<br><br>
			К ускоренному сокращению теломер, кроме их износа ведут множество внешних факторов: экология, качество продуктов питания, недостаток необходимых питательных веществ,
			курение, алкоголь, а также хронический стресс.
			</span>
		</p>
		<center>
			<img src="../images/scince/chronicstress.jpg" width="300px" alt="" />
			</center>
			<br>
		<p style="text-align: center; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px; color: #11388B; ">
            Таким образом, исследования показывают, что первопричиной многих заболеваний является старость - поскольку возрастозависимые заболевания возникают вместе с процессом 
			старения клеток напрямую зависящего от состояния длинны теломер, которую благодаря современной науке теперь уже можно контролировать.
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
