@extends('layouts.milo-cabinet')
@section('title')
    <title>ТЕЛОМЕРЫ и ВИЧ</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ТЕЛОМЕРЫ И ВИЧ-ИНФЕКЦИЯ</font></h2>
		<br><br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Рита Б. Эффрос
			<br><br>
			Кафедра патологии и лабораторной медицины медицинского факультета <a href="https://www.universityofcalifornia.edu/" target="_blank">Университета штата Калифорния в Лос-Анджелесе</a> (10833 Le Conte Avenue, Los Angeles, 
			CA 90095–1732, USA) <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B0%D0%BB%D0%B8%D1%84%D0%BE%D1%80%D0%BD%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82" target="_blank">Wikipedia</a>
			<br><br>
			РЕЗЮМЕ – Измерение длины теломер, казавшееся революционным подходом к объяснению динамики Т-лимфоцитов при ВИЧ-инфекции, не смогло обнаружить картину 
			устойчивых изменений для CD4+ Т-лимфоцитов. В противоположность этому, для CD8+ Т-лимфоцитов наблюдалось значительное укорочение теломер и другие признаки, 
			указывающие на репликативное старение. Таким образом, исследование теломер неожиданно позволило по-новому взглянуть на динамику CD8+ Т-лимфоцитов памяти, 
			что может объяснить исчерпание защитной антивирусной реакции иммунной системы. Поэтому стратегии, направленные на манипулирование репликативным старением, 
			позволяют использовать уникальные подходы к восстановлению иммунной системы. © 2000 Éditions scientiﬁques et médicales Elsevier SAS.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    Теломеры / инфицирование ВИЧ / Т-лимфоциты / репликативное старение</b>
                    </font>
                </span>
            </p>
    	<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Введение</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Идею о существовании теломер впервые высказала в 1930-х годах Мак-Клинток в ходе исследований кукурузы, при которых она наблюдала, что в отличие от больных хромосом у здоровых хромосом концы не соединялись друг с другом [1]. Примерно в то же время, исследуя разрывы хромосом под воздействием рентгеновского излучения, Мюллер пришел к выводу о существовании «концевого гена», «запечатывающего» концевые участки хромосом, и вместе с Дарлингтоном он это назвал «теломера» (от греческих слов «тэлос» (конец) и «мэрос» (часть или сегмент)). Несколькими десятилетиями позже Джеймс Уотсон сформулировал «проблему концевой репликации», в соответствии с которой механизмы репликации ДНК не в состоянии обеспечить синтез на 5’ конце отстающей цепи ДНК, и что под воздействием ферментов, находящихся в клетке, это приведет к разрушению данного нереплицированного конца с одноцепочной ДНК [2]. В 1973 г. независимо от других Оловников выдвинул предположение о том, что неполная репликация ДНК во время митоза ведет к медленному исчезновению теломер и, в определенной степени пророчески, предсказал, что эта потеря теломерных участков может быть первопричиной возрастных нарушений в многоклеточных организмах [3]. Действительно, с тех пор буквально сотни исследований были направлены на поиск взаимосвязи между укорочением теломер, старением и даже раком. Затем, в какой-то степени неожиданно, в 1990-х годах в литературе по СПИДу появился шквал публикаций с результатами исследований теломер [4]. Цель настоящего обзора – описание исследований, которые привели к слиянию двух, казалось бы, различных областей биологии теломер и инфицирования ВИЧ, а также обсуждение важной роли изменения длины теломер в патогенезе ВИЧ-инфекции.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. Теломеры и теломераза</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Одним из важнейших открытий, позволившим ученым решать сложный вопрос о назначении теломер экспериментальным путем, было определение особой теломерной последовательности, выполненное Блэкберн и Голл в 1978 г. для ресничных инфузорий тетрахимена (Tetrahymena) [5]. Они обнаружили, что последовательность состояла из гексануклеотидной структуры, включающей в себя по 20 – 70 повторов цитозина и аденина. Впоследствии было продемонстрировано, что особые последовательности нуклеотидов – признак всех теломер и что существует специальный фермент, способный вызывать удлинение теломер. В 1987 г. Грейдер и Блэкберн выделили этот фермент из тетрахимен, назвали его теломеразой и продемонстрировали, что он содержит как белковые компоненты, так и РНК, что указывает на активность обратной транскриптазы [6]. Вскоре после этого Шостак и Лундблад определили мутацию в дрожжах, которая вызывала укорочение теломер и приводила к преждевременному старению, что указывает на взаимосвязь между теломерами и старением [7].
			<br><br>
			Определение особой теломерной последовательности привело к быстрому развитию разнообразных методик оценки длины теломер. Теломеры можно измерять, выделяя полную геномную ДНК из популяции клеток, инкубируя эту ДНК с рестриктазой, которые воздействуют почти на все теломерные и субтеломерные последовательности, и проводить саузерн-блоттинг анализ (в геле или слот-блот) с использованием теломерного образца, меченного радиоактивными изотопами [8, 9]. Результаты этих анализов позволяют получить среднюю длину концевых рестрикционных фрагментов (TRF) клеточной популяции, которая, в свою очередь, отражает длины теломер всех хромосом в каждой клетке исходной популяции. В некоторых случаях методики сортировки клеток для отбора определенных клеточных субпопуляций, анализ длин TRF для отсортированных хромосом [10] или взятие проб конкретных хромосом, содержащих теломеры, которые сеют вместе с плазмидами [11], может повысить точность количественного определения. Во второй стратегии, разработанной Ландсорпом и его коллегами, используется метод флуоресцентной гибридизации in situ на метафазных пластинках или на интерфазных ядрах с визуализацией и подсчетом количества теломерных последовательностей в отдельных хромосомах методом проточной цитометрии [12].
			<br><br>
			Совместное применение проточно-цитометрического анализа длины теломер и анализа клеточного цикла открывает новую страницу в исследованиях теломер [13]. Все эти методы количественного определения позволяют по-новому взглянуть на различные аспекты клеточной биологии нормальных и трансформированных клеток. Особая теломерная последовательность также закладывает основу количественного определения для обнаружения теломеразы, используя методики, предусматривающие использование протокола амплификации теломерных повторов [14].
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    3. Репликативное старение</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Репликативное старение, присущее всем нормальным соматическим клеткам человека, описывает необратимое состояние прекращения роста, которое возникает после многочисленных циклов клеточного деления в ответ на воздействие факторов роста или на антигенную стимуляцию [15, 16]. В настоящее время репликативное старение, впервые обнаруженное более 30 лет назад Хейфликом в клеточных культурах фибробластов эмбрионов, зафиксировано in vitro в различных типах клеток, включая эпителиальные клетки, эндотелиальные клетки, кератиноциты, гепатоциты, хондроциты и Т-лимфоциты [18]. Результаты теломерного анализа клеточных культур фибробластов и Т-лимфоцитов продемонстрировали, что при каждом удвоении популяции теломеры укорачиваются примерно на 100 пар оснований и на момент наступления старения их длина составляет 5 – 7 тыс. пар оснований [9]. Более того, по длине теломер культивированных фибробластов и Т-лимфоцитов можно прогнозировать пролиферативный потенциал данной культуры. Доказательства, полученные по результатам подобного рода исследований, привели к идее о существовании предельно допустимого размера теломер, при достижении которого выдается сигнал о прекращении клеточного деления и о наступлении репликативного старения. В пользу этой так называемой «теломерной гипотезы репликативного старения» говорят результаты нескольких известных исследований, опубликованных в первой половине 1998 г. [19]. В частности, было продемонстрировано, что в фибробластах и в эпителиальных клетках сетчатки вынужденная конститутивная экспрессия каталитического компонента гена теломеразы человека (hTERT) позволяет клеткам поддерживать длину теломер и продолжать деление бесконечно долго. Эти, на первый взгляд, бессмертные клетки выглядят нормальными во всех отношениях, что снимает опасения по поводу того, что попытка обойти репликативное старение может автоматически привести к злокачественным превращениям [20].
			<br><br>
			Измерение длины теломер предоставляет чрезвычайно мощное средство для анализа истории клеточных делений и будущего репликативного потенциала большинства клеток. В отсутствие теломеразы укорочение теломер происходит при каждом клеточном делении [21, 22]. В раковых клетках, в первичных половых клетках и в первичных стволовых клетках конститутивная активность теломеразы, по-видимому, предотвращает укорочение теломер и позволяет обеспечить бесконечное число клеточных делений [14, 23]. Это наблюдение привело к возникновению теории том, что во всех нормальных соматических клетках активность теломеразы отсутствует и присутствует только в раковых клетках [24]. Действительно, широкомасштабные анализы образцов раковых клеток, полученных in vivo, подтвердили наличие теломеразы более чем в 90% опухолей и ее отсутствие в близлежащих нормальных клетках одного и того же пациента [25, 26]. Однако более поздние доказательства, свидетельствующие об активности теломеразы в развивающихся тимоцитах и в недавно стимулированных лимфоцитах, указывают на то, что иммунная система представляет собой важное исключение для ранее выдвинутой идеи об отсутствии активности теломеразы в нормальных соматических клетках.
			<br><br>
			В связи с репликативным старением были предприняты обширные усилия по изучению Т-лимфоцитов человека. По результатам целого ряда широкомасштабных исследований было продемонстрировано, что после нескольких циклов пролиферации, стимулированной антигенами, митогенами или антителами-активаторами, Т-лимфоциты достигают состояния прекращения роста, которое невозможно обратить путем дальнейшего воздействия антигенов, факторов роста или каких-либо иных известных стимуляторов Т-лимфоцитов [27]. Возникновение репликативного старения зафиксировано у клоновых и смешанных культур CD4+ и CD8+ Т-лимфоцитов [28, 29, 30]. Было также продемонстрировано, что у одного и того же пациента по сравнению с наивными CD4+ Т-лимфоцитами репликативный потенциал CD4+ Т-лимфоцитов памяти уменьшен, что согласуется с представлением о клетках памяти как о потомках наивных Т-лимфоцитов, стимулированных антигеном [31]. Важно подчеркнуть, что, хотя прекращение клеточного деления – это наиболее легко определяемый признак репликативного старения, это всего лишь один из целого ряда показателей, связанных с этим состоянием клетки. При этом, несмотря на неспособность к пролиферации, Т-лимфоциты, достигшие состояния репликативного старения, по-прежнему сохраняют некоторые нормальные функции. Например, стареющие CD8+ Т-лимфоциты способны выполнять нормальную антигенспецифическую цитотоксическую функцию и повышение поверхностной экспрессии CD25 (альфа-цепи рецептора IL-2R) [32]. Аналогичным образом, после стимулирования с использованием их антигенных рецепторов антигенспецифическим образом стареющими CD4+ Т-лимфоцитами выделяются определенные цитокины. Кроме того, появлялись доказательства возникновения определенных других функций, в т.ч. цитотоксичности, не рестриктированной по главному комплексу гистосовместимости (естественного лизиса) и понижения экспрессии на других Т-лимфоцитах (супрессии) [33]. Таким образом, старение это не общее нарушение нормальных функций; скорее, оно может собой представлять отдельные генетические и фенотипические изменения, которые приводят не только к ухудшению, но и к усилению функций.
			<br><br>
			С репликативным старением Т-лимфоцитов в клеточной культуре связано несколько важных генетических изменений. Когда после многочисленных циклов деления клеточное деление Т-лимфоцитов прекращается, у них наблюдается полное отсутствие экспрессии костимуляторной молекулы CD28 на поверхности клетки (и мРНК) [34]. Полное отсутствие CD28 на стадии старения – это разящий контраст с количественной модуляцией уровня экспрессии во время активации. Полное отсутствие экспрессии CD28 также примечательно, если учесть, что экспрессия целого ряда других маркеров Т-лимфоцитов, отражающих последовательность клеточных поколений, активацию, состояние памяти и адгезию, остается неизменной. Еще один генетический признак, связанный с репликативным старением Т-лимфоцитов, – резкое уменьшение транскрипции гена основного белка теплового шока (HSP70) как реакция на стресс [35]. И наконец, старение CD8+ Т-лимфоцитов в культуре связано с увеличением экспрессии bcl 2 и резистентности апоптозу [36], т.е. с изменениями, которые также наблюдались в культурах стареющих фибробластов [37].
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    4. Теломеры и СПИД</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Одна из основных трудностей для биологов, занимающихся проблемой СПИДа, – характеристика влияния вируса на динамику гомеостаза лимфоцитов и взаимосвязь между ним и полным отказом иммунной системы, что является характерной чертой патогенеза ВИЧ-инфекции.
			<br><br>
			К счастью, измерение длины теломер предоставило другое средство для решения этих задач, и недавно проведенные исследования теломер дали бесценную информацию о функции Т и В-лимфоцитов у ВИЧ-инфицированных лиц, как описано ниже.
			<br><br>
			В ходе когортных исследований образцов одноядерных клеток периферической крови (PBMC), собираемых в течение девяти лет, группой Miedema было зафиксировано, что по сравнению с сероотрицательными участниками контрольной группы того же возраста у ВИЧ-инфицированных пациентов длина теломер всех PBMC сокращалась ускоренными темпами [38]. У ВИЧ-инфицированных пациентов, у которых заболевание прогрессировало, среднее уменьшение длины TRF (175 + 105 пар оснований в год) было больше, чем у ВИЧ-инфицированных пациентов, у которых заболевание протекало бессимптомно (114 + 100 пар оснований в год), что в обоих случаях значительно больше, чем в контрольной группе, состоящей из здоровых участников (4,7 + 71 пар оснований в год). Эти данные указывают на то, что усиленное клеточное деление иммунных клеток связано с ВИЧ-инфекцией и коррелирует с наличием и стадией заболевания.
			<br><br>
			Измерение длины теломер у определенных клеточных популяций, выделенных при помощи процедур сортировки клеток, привело к дальнейшему пониманию патогенеза ВИЧ-инфекции. У нескольких групп сравнивали длину теломер для двух категорий Т-лимфоцитов. В ходе четырех независимых друг от друга исследований стабильно наблюдалось укорочение теломер CD8+ Т-лимфоцитов и лишь минимальное или вообще никакого укорочения теломер CD4+ Т-лимфоцитов. В одном исследовании в последовательно взятых пробах нескольких пациентов наблюдалось постепенное укорочение теломер CD8+ Т-лимфоцитов с течением времени [38]. В другом исследовании дополнительно сортировали CD8+ Т-лимфоциты, что позволило продемонстрировать, что для CD8+ Т-лимфоцитов все случаи укорочения, возможно, связаны с отсутствием экспрессии CD28 [39]. Фактически, длина теломер CD8+ CD28 Т-лимфоцитов была той же, что и в лимфоцитах столетних жителей, что указывает на ускоренное старение иммунной системы после инфицирования ВИЧ. Pommier и др. [40] также зафиксировали укорочение CD4+ теломер и, более того, предоставили данные, свидетельствующие о том, что теломеры В-лимфоцитов также укорачиваются, что согласуется с хорошо известной гиперактивностью и производством поликлональных антител, наблюдаемых после инфицирования ВИЧ. И наконец, для устранения разброса значений длины теломер, присущего неродственным и межнациональным бракам, исследовательской группой Hodes [41] был применен революционный подход к теломерному анализу двух категорий Т-лимфоцитов путем сравнения клеточных популяций, выделенных у ВИЧ-дискордантных однояйцовых близнецов. Результаты этих исследований показали, что у ВИЧ-положительных близнецов среднее значение TRF для CD8+ Т-лимфоцитов было меньше, чем у ВИЧ-отрицательных близнецов (в среднем, разница составляла 1,1 + 0,7 пар оснований). Таким образом, ускоренное укорочение теломер CD8+ Т-лимфоцитов после инфицирования ВИЧ отчетливо наблюдалось в результатах всех опубликованных исследований, в которых применялся этот экспериментальный подход.
			<br><br>
			В противоположность результатам для CD8+ Т-лимфоцитов, результаты теломерного анализа, полученные в ходе исследований CD4+ Т-лимфоцитов, были противоречивыми, отражая весь спектр изменений, что, возможно, свидетельствует о более сложной картине. Например, в ходе одного и того же исследования близнецов, в котором у ВИЧ-инфицированных близнецов теломеры CD8+ Т-лимфоцитов были короче, Palmer и др. [41] продемонстрировали, что у ВИЧ-инфицированных близнецов CD4+ Т-лимфоциты длиннее, чем у неинфицированных близнецов (в среднем, разница составляла 0,9 + 0,4 пар оснований). Более того, в отношении общего числа удвоений длительно культивируемой популяции CD4+ Т-лимфоцитов между ВИЧ-положительными и ВИЧ-отрицательными близнецами различий не наблюдалось.
			<br><br>
			Как считалось, данные этих исследований указывают на то, что иммунодефицит, связанный с ВИЧ-инфекцией, нельзя объяснить исчерпанием репликативного потенциала CD4+ Т-лимфоцитов. Даже в ходе исследований, во время которых зафиксировали некоторое укорочение теломер CD4+ Т-лимфоцитов, эти изменения не коррелировали с показателями прогрессирования заболевания. Предварительные результаты этих исследований указывали на то, что укорочение теломер CD4+ Т-лимфоцитов может происходить на поздней стадии заболевания [39, 40]. Однако впоследствии в ходе более обширного сравнительного анализа значений TRF между клетками PBMC и CD4+ Т-лимфоцитами наблюдалось как удлинение, так и укорочение теломер CD4+ Т-лимфоцитов, причем не было никакой корреляции между изменением длины теломер CD4+ Т-лимфоцитов и другими такими хорошо известными показателями течения заболевания, как количество CD4 и CD8+ CD38+ Т-лимфоцитов (Эффрос, Джорджи и Мицясу, неопубликованные данные).
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>5. Различия в динамике CD4+ и CD8+ Т-лимфоцитов</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Различия в картине укорочения теломер между CD4+ и CD8+ Т-лимфоцитами могут, на первый взгляд, показаться противоречащими зафиксированным результатам об ускорении клеточного деления и об увеличении скорости обновления клеточной популяции для обеих этих категорий Т-лимфоцитов после инфицирования ВИЧ. Идея о чрезвычайно высокой скорости обновления клеточной популяции CD4+ Т-лимфоцитов первоначально была предложена на основании быстрого восстановления количества CD4+ Т-лимфоцитов во время антиретровирусной терапии [42, 43]. Затем повышение частоты клеточных делений CD4+ и CD8+ Т-лимфоцитов у ВИЧ-инфицированных лиц было зафиксировано путем анализа частоты мутаций в локусе гипоксантин-гуанинфосфорибозилтрансферазы в Т-лимфоцитах [44]. Совсем недавно при исследовании макак-резусов, инфицированных вирусом иммунодефицита обезьян, с использованием бромдезоксиуридина были подтверждены результаты о высокой скорости обновления клеточной популяции как CD4+, так и CD8+ Т-лимфоцитов [45, 46]. Можно было бы ожидать, что в укороченных теломерах повысятся темпы клеточного деления и увеличатся скорость обновления клеточной популяции CD4+ Т-лимфоцитов, но это не наблюдалось. Как и полагали, действительно, эти различия в наблюдаемой картине укорочения теломер между CD4+ и CD8+ Т-лимфоцитами отражали внутренние ограничения самой методики теломерного анализа [45, 47].
			<br><br>
			Один из аспектов различий между выводами относительно CD4+ Т-лимфоцитов, сделанными по результатам теломерного анализа и на основании других методик, – двусмысленность самого термина «скорость обновления клеточной популяции». В литературе по СПИДу этот термин используется и как синоним для скорости клеточного деления, и как синоним для скорости замещения (обновления) клеточной популяции. В лучшем случае методы измерения теломер могут предоставить только информацию о репликативной истории и об общем репликативном потенциале клеточной популяции в долгосрочной перспективе, но при этом являются далеко не самыми подходящими методами количественного определения для изучения общей динамики изменения клеточной популяции, времени полужизни или скорости замещения Т-лимфоцитов после ВИЧ-инфицирования. Таким образом, с самого начала применение результатов исследований длины теломер для решения задач, связанных со скоростью уничтожения или замещения Т-лимфоцитов, может оказаться нереальным.
			<br><br>
			Среди менее тривиальных объяснений различий между CD4+ и CD8+ Т-лимфоцитами, наблюдаемых в отношении изменений, которые происходят с теломерами после инфицирования ВИЧ, одно из наиболее значимых следующее: возможно, прежде чем умереть в ходе апоптоза или подвергнуться лизису под воздействием цитотоксических Т-лимфоцитов, CD4+ Т-лимфоциты, инфицированные ВИЧ, проходят лишь через несколько клеточных делений, тем самым, ограничивая временные рамки, в течение которых может происходить укорочение теломер.
			<br><br>
			С другой стороны, когда активированные CD4+ Т-лимфоциты уничтожаются или подвергаются апоптозу и заменяются наивными клетками, выработанными вилочковой железой, картина укорочения теломер CD4+ Т-лимфоцитов, которое может происходить среди CD4+ Т-лимфоцитов памяти, может наблюдаться более слабо из-за наличия относительно длинных теломер наивных клеток. Реализацию этой возможности можно было бы проверить экспериментально, сравнивая динамику изменения длины теломер в CD4+ Т-лимфоцитах с использованием новых методов количественного определения для клеток, недавно выработанных вилочковой железой [48], в группе ВИЧ-инфицированных лиц.
			<br><br>
			Другое возможное объяснение результатов, наблюдаемых для ВИЧ-инфицированных лиц, – возможное влияние теломеразы на динамику изменения длины теломер в CD4+ и CD8+ Т-лимфоцитах. Как фермент, способный удлинять теломерные последовательности, теломераза могла бы замедлять или прекращать укорочение теломер CD4+ Т-лимфоцитов. Фактически, эту возможность рассматривало несколько исследовательских групп, сообщавших о различиях в динамике изменения теломер между CD4+ и CD8+ Т-лимфоцитами но, ни в одних из этих исследований in vitro ни по сравнению с исходным состоянием, ни в отношении воздействия теломеразы различия между этими двумя категориями Т-лимфоцитов не наблюдались [38, 39]. Однако эти отрицательные результаты in vitro, полученные на хронической стадии инфекции, не исключают возможность воздействия теломеразы in vivo на более ранней стадии течения заболевания. Действительно, результаты недавних исследований кинетики активации теломеразы in vivo на ранней стадии инфицирования вирусом Эпштейна - Барра показали, что во время острого инфекционного мононуклеоза в антиген-специфических CD8+ Т-лимфоцитах действительно наблюдается высокая активность теломеразы, которая коррелирует с удлинением теломер в этих клетках [49]. Поддержание состояния теломер в популяции циркулирующих в периферической крови клеток, как известно, связанных с фенотипом активации (памяти) и участвующих в обширной клональной экспансии, указывает на то, что механизмы удлинения теломер могут действовать in vivo. Эти результаты действительно согласуются с возможностью прохождения CD4+ Т-лимфоцитами ВИЧ-инфицированных лиц через большее количество клеточных делений, чем отражено длиной их теломер. В любом случае, какие бы факторы ни влияли на отсутствие ожидаемого укорочения длины теломер в CD4 Т-лимфоцитах, нельзя не учитывать важность резкого и постепенного укорочения теломер в CD8+ Т-лимфоцитах, т.е. в категории Т-лимфоцитов, отвечающих за эффективный контроль иммунной системы за вирусом. Поскольку длина теломер отражает общий пролиферативный потенциал, то в ходе исследований теломер ВИЧ-инфицированных лиц фиксируется наличие популяции CD8+ Т-лимфоцитов, способности которой к дальнейшей клональной экспансии сильно ограничены. Более того, поскольку производство противовирусных факторов супрессии ограничивается CD8+ Т-лимфоцитами, которые являются CD28+ Т-лимфоцитами, то высокая доля CD28- Т-лимфоцитов, очевидно, уменьшит этот аспект противовирусной эффекторной функции.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>6. Исследования теломер и патогенез ВИЧ</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Как обсуждалось ранее, для отсутствия укорочения теломер в CD4+ Т-лимфоцитах можно предложить целый ряд объяснений.
			<br><br>
			К сожалению, огромные усилия, направленные на анализ и обсуждение различий в динамике изменения теломер между этими двумя категориями Т-лимфоцитов, отвлекло внимание биологов в области СПИД от вопроса о фундаментальной значимости укороченных теломер в CD8+ Т-лимфоцитах. Действительно, именно этот аспект связанных со СПИДом исследований теломер мог бы предоставить важнейшую информацию о патогенезе этого заболевания. По сути, для всех ученых, занимающихся биологией клетки и интересующихся механизмами контроля регулирования и прекращения клеточного цикла, ВИЧ-инфекция, вероятно, предоставляет собой наиболее яркий пример взаимосвязи между патофизиологическими изменениями in vivo и процессом репликативного старения.
			<br><br>
			Фактически, наши собственные исследования теломер начались для проверки возможного наличия процессов репликативного старения после инфицирования ВИЧ. Нами уже было зафиксировано укорочение теломер Т-лимфоцитов с возрастом и определено прекращение экспрессии CD28 как показателя репликативного старения in vitro [34]. Поэтому нас заинтриговали несколько сообщений об исследованиях, во время которых было зафиксировано высокое содержание CD28– Т-лимфоцитов у ВИЧ-инфицированных лиц [51, 52, 53, 54]. Действительно, при сравнении длин теломер в отсортированных популяциях CD28+ и CD28– Т-лимфоцитов, полученных у ВИЧ-инфицированных доноров, нами было обнаружено, что у CD8+ CD28– Т-лимфоцитов длина теломер сократилась до 5 – 7 тыс. пар оснований, что соответствует длине теломер Т-лимфоцитов, которые, прежде чем достичь стадии репликативного старения, прошли через несколько циклов пролиферации, стимулированной антигенами в клеточной культуре [39]. Более того, у отдельных доноров с течением времени содержание CD28– постоянно возрастало. Поскольку в ответ на анти-CD3 антитела и IL-2 [55] или на иономицин (форбол 12-миристат 13-ацетат) и IL-2 [39] Т-лимфоциты без CD28 не пролиферируют, то нами было выдвинуто предположение о том, что репликативное старение, возможно, свойственно патогенезу ВИЧ-инфекции.
			<br><br>
			Демонстрация обширного клеточного деления CD8+ Т-лимфоцитов, возможно, ведущего к необратимому состоянию репликативного старения после инфицирования ВИЧ, основывается на все большем количестве доказательств, указывающих на роль CD8+ Т-лимфоцитов в прогрессировании ВИЧ-инфекции. Джорджи и др. продемонстрировали, что клеточные показатели активации иммунной системы, особенно рост экспрессии CD38 и HLA-DR на поверхности CD8+ Т-лимфоцитов сопровождают, отражают и прогнозируют прогрессирование заболевания [56, 57]. Представление о репликативном старении ВИЧ-специфических CD8+ Т-лимфоцитов также соответствует и дополняет важнейшие результаты, полученные исследовательской группой Carmichael [58] и свидетельствующие о том, что, несмотря на сохранение клеток памяти, специфических к другим патогенам, по мере прогрессирования ВИЧ-инфекции ВИЧ-специфические клетки-предшественники памяти исчезают. Методы количественного определения с использованием серий разведений, налагающие свои ограничения и применяемые в этом исследовании, сильно зависят от способности клеток осуществлять клональную экспансию in vitro. Таким образом, наряду с другими данными о теломерах, отсутствие поддающихся определению ВИЧ-специфических клеток-предшественников памяти указывает на то, что растущая популяция CD28– CD8+ Т-лимфоцитов может отражать специфическую иммунную реакцию на ВИЧ [59, 60]. С другой стороны, увеличение количества клеточных делений CD28 CD8+ Т-лимфоцитов in vivo может отражать распространение «сопутствующих» Т-лимфоцитов, т.е. распространение CD8+ Т-лимфоцитов, стимулируемое цитокинами, которое зачастую сопровождает специфическую иммунную реакцию [61]. Кроме того, продемонстрировано антигеннеспецифическое распространение CD8+ Т-лимфоцитов памяти в ответ на введение интерферонов типа I, которые представляют собой цитокины, связанные с вирусной инфекцией [62]. Решить вопрос о специфичности предположительно стареющих Т-лимфоцитов ВИЧ-инфицированных лиц может помочь использование тетрамерных методов количественного определения [63].
			<br><br>
			Укорочение теломер и наличие CD28– Т-лимфоцитов, наблюдаемых после инфицирования ВИЧ, – это более яркий пример явлений, которые также происходят у здоровых пациентов и которые могут стать возможным отражением общей картины динамики изменения Т-лимфоцитов в отношении патогенов в целом. С возрастом у ВИЧ-сероотрицательных пациентов доля Т-лимфоцитов, на которых не происходит экспрессия CD28, постепенно возрастает: от 1% у новорожденных до 35% у лиц столетнего возраста [55, 64]. Примечательно, что для всех возрастов в CD8+ Т-лимфоцитах клетки этого фенотипа встречаются значительно чаще, чем в CD4+ Т-лимфоцитах. В пользу представления о том, что, по крайней мере, некоторые из этих распространившихся клонов, первоначально были созданы в период острой противовирусной реакции, говорят результаты наблюдений мышей, которые свидетельствуют о том, что вторичные реакции включают в себя те же клонотипы, что и клонотипы, доминирующие в первичных реакциях [65]. У человека поддержание высокой частоты клонотипов CD8+ Т-клеточных рецепторов в Т-лимфоцитах, циркулирующих в периферической крови, наблюдалось при многочисленных инфекциях, в т.ч. при хронической ВИЧ-инфекции, цитомегаловирусе человека и гриппе [66, 67, 68]. При остром инфекционном мононуклеозе на одну антигенную детерминанту вируса приходится около 40% специфических CD8+ Т-лимфоцитов, а многие распространившиеся клоны, наблюдаемые при первичной реакции, можно обнаружить через год непосредственно ex vivo, используя методику гетеродуплексного анализа. Кроме того, при повторном стимулировании собственными В-лимфоцитами, измененными под воздействием вируса Эпштейна-Барра, образуемые цитотоксические Т-лимфоциты содержат клоны, обнаруженные еще при появлении инфекции.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>7. Репликативное старение и ВИЧ-инфекция</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Официально доказать, что после инфицирования ВИЧ происходит репликативное старение, невозможно. В отношении клеточной культуры, в которой за одной и той же популяцией антиген-специфических Т-лимфоцитов можно наблюдать на протяжении всего ее жизненного цикла, можно быть уверенным в том, что CD28– Т-лимфоциты с теломерами длиной 5 – 7 тыс. пар оснований являются потомками антиген-специфических CD28+ Т-лимфоцитов с теломерами длиной 11 тыс. пар оснований, которые использовались при посеве. Однако для человека никогда нельзя стопроцентно ручаться, что данные CD28– Т-лимфоциты получены с использованием того же механизма. Тем не менее, поскольку в CD28+ и CD28– Т-лимфоцитах наблюдаются одни и те же ВИЧ-специфические клонотипы, источником клонотипически идентичных CD28– Т-лимфоцитов могут быть CD28+ Т-лимфоциты.
			<br><br>
			Дополнительные доказательства, согласующиеся с появлением репликативного старения во время прогрессирования ВИЧ-инфекции, предоставляют функциональные исследования. Если одноядерные клетки периферической крови, полученные у ВИЧ-инфицированных лиц, сравнить с одноядерными клетками периферической крови без CD28+ Т-лимфоцитов, то для этих двух клеточных популяций для нескольких пептидов частота предшественников цитотоксических Т-лимфоцитов идентична [69]. Поскольку удаление Т-лимфоцитов, которые экспрессируют CD28, не приводило к снижению частоты предшественников цитотоксических Т-лимфоцитов, то результаты этих исследований продемонстрировали, что CD28– Т-лимфоциты, должно быть, являются основным источником антигенспецифических функций цитотоксических Т-лимфоцитов. Как указывалось выше, надежная антигенспецифическая цитолитическая функция является характерным признаком CD8+ Т-лимфоцитов, которые достигли репликативного старения в клеточной культуре. Действительно, антигенспецифическая цитотоксическая функция стареющих культур даже более активна, чем в CD28+ Т-лимфоцитах, из которых они были получены [32].
			<br><br>
			Таким образом, CD28– Т-лимфоциты (вне зависимости от того, выращены ли они в длительно культивируемых культурах или получены у ВИЧ-инфицированных лиц, а затем проанализированы ex vivo) имеют определенные дефекты пролиферации, не могут стимулироваться для повышения активности теломеразы, содержат теломеры длиной 5 – 7 тыс. пар оснований и обладают мощной антиген-специфической цитотоксичностью, что говорит в пользу идеи о том, что при хронической ВИЧ-инфекции внутри CD8+ Т-лимфоцитов может происходить процесс репликативного старения.
			<br><br>
			Объяснение природы и этиологии CD8+ CD28– Т-лимфоцитов, которые накапливаются после инфицирования ВИЧ, представляет собой не только академический интерес. Понимание происхождения этих клеток предоставит важную информацию как о патогенезе заболевания, так и о подходящих стратегиях лечения. Хорошо известно, что после инфицирования ВИЧ CD8+ Т-лимфоциты представляют собой важнейший элемент защитной иммунной реакции [70, 71, 72]. Результаты исследования ВИЧ-инфицированных лиц, у которых в течение длительного времени заболевание не прогрессировало, подчеркивают важность функции цитотоксических Т-лимфоцитов, при этом потеря активности CD8+ Т-лимфоцитов коррелирует с заболеванием СПИДом [73, 74, 75]. Поскольку, в дополнение к этому уменьшению и ограничению, налагаемому CD28– Т-лимфоцитами на процесс клональной экспансии, молекула CD28 также стимулирует повышение авидитета неспецифической адгезии клеток [76], то у клеток без CD28 может быть измененная картина хоминга и транспорта. Таким образом, повышенное содержание CD8+ Т-лимфоцитов, не способных ни продолжать клональную экспансию, ни производить растворимые противовирусные факторы, несомненно, ухудшит качество защитной иммунной реакции. Правда, можно возразить, что ситуация отражает эволюцию зрелой иммунной реакции, т.е. что предшественники CD28+ цитотоксических Т-лимфоцитов пролиферируют и выделяют противовирусные факторы; по мере их деления все больший процент клеток теряет способность экспрессии CD28, имеет укороченные теломеры, количество противовирусных факторов уменьшается, но цитотоксичность увеличивается и достигает своего пика, когда CD8+ Т-лимфоциты больше не могут обеспечивать пролиферацию. Однако этот альтернативный сценарий представляется маловероятным, т.к. увеличение процента CD28– Т-лимфоцитов коррелирует с прогрессированием заболевания и с полной потерей контроля над инфекцией. В любом случае, очевидно, что понимание механизма, при помощи которого эти клетки постепенно образуются, предоставит важную информацию о патогенезе ВИЧ-инфекции.
			<br><br>
			Вне зависимости от конкретного механизма, отвечающего за постепенное увеличение содержания CD8+ CD28– Т-лимфоцитов у ВИЧ-инфицированных лиц, физическое наличие значительной популяции, несомненно, повлияет на гомеостатические процессы, управляющие численностью Т-лимфоцитов периферической крови [77, 78]. В связи с этим, вполне возможно, что, например, удаление некоторых CD28– Т-лимфоцитов могло бы служить своего рода стимулом к производству более функциональных антигенспецифических CD8+ Т-лимфоцитов. Хотя крайне маловероятно, чтобы имеющиеся в настоящее время программы антиретровирусной терапии обратили процессы укорочения теломер и потери экспрессии CD28 в отдельных клетках, использование этих препаратов в сочетании с физическим удалением стареющих клеток может предотвратить повторное проявление чрезмерного укорочения теломер, репликативного старения и потери CD28. Заблаговременное применение антиретровирусной терапии может также предотвратить ингибирование теломеразы, наблюдаемое в стволовых клетках костного мозга ВИЧ-инфицированных лиц [79], процесс, который может дополнительно ускорить прогрессирование заболевания и полный отказ иммунной системы.
			<br><br>
			На разработку новых подходов к лечению ВИЧ-инфекции может также сильно влиять улучшение понимания природы CD28– Т-лимфоцитов. Если эти клетки просто анергические, как на это указывают несколько исследователей [54], то для обращения или преодоления состояния отсутствия реакций могут потребоваться альтернативные и улучшенные костимуляторные стратегии. Однако, если, как мы полагаем, эти клетки представляют собой последнюю стадию репликативного старения, то более перспективным подходом может стать применение методик генной терапии, которые привели к обращению процессов старения в клетках других типов. Более того, чтобы предотвратить падение уровня защиты Т-лимфоцитов с течением времени из-за исчерпания пролиферативного потенциала антигенспецифических CD8+ Т-лимфоцитов, при рассмотрении возможных стратегий, возможно, потребуется обратить внимание на протоколы вакцинации, направленные на CD8+ Т-лимфоциты.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>8. Заключительные замечания</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            С первых дней эпидемии СПИДа исследователи сосредоточили свое внимание на характерном симптоме этого заболевания, т.е. на постепенной потере CD4+ Т-лимфоцитов. Действительно, первоначально целью многих исследований, связанных с длиной теломер, было стремление получить дополнительные характеристики этого процесса. По иронии судьбы теперь стало очевидно, что основные стабильно возникающие изменения длины теломер у ВИЧ-инфицированных лиц связаны не с CD4+, а с CD8+ Т-лимфоцитами. Таким образом, вместо того, чтобы пытаться объяснить динамику CD4+ Т-лимфоцитов, результаты исследований теломер открыли ранее неизвестный аспект биологии CD8+ Т-лимфоцитов, имеющий место после инфицирования ВИЧ. Демонстрация того, что у ВИЧ-инфицированных лиц доля непролиферирующей субпопуляции CD8+ CD28– Т-лимфоцитов с теломерами длиной в диапазоне 5 – 7 тыс. пар оснований, который ранее связывали с репликативным старением, достигает уровня более 65%, подчеркивает биологическое значение этих наблюдений. В свете растущего признания важной защитной роли CD8+ Т-лимфоцитов против ВИЧ-инфекции кажется очевидным, что исследования, направленные на замедление темпов укорочения теломер в CD8+ Т-лимфоцитах и на замедление процесса репликативного старения, могли бы привести к появлению революционных стратегий иммунной терапии, которые бы стали органичным дополнением к методам лечения, направленным против самого вируса.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>Благодарности</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Эта работа выполнена при финансовой поддержке Общеуниверситетской программы исследования СПИДа <a href="https://www.nih.gov/" target="_blank">Национального 
			института здравоохранения США</a> (<a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D1%8B_%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BE%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F_%D0%A1%D0%A8%D0%90" target="_blank">Wikipedia</a>) и 
			Центра старения Университета Калифорнии в Лос-Анжелесе. Автор выражает свою признательность компании Geron Corporation за помощь, оказанную в 
			получении результатов количественного определения теломер и теломеразы. Мы также благодарим д-ра Чиу Чой-Пик и Янис Джорджи за просмотр рукописи.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>Литература</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            [1] McClintock B., The behavior of successive nuclear divisions of a chromosome broken at meiosis, Proc. Natl. Acad. Sci. USA 25 (1939) 405–416.
			<br><br>
			[2] Watson J.D., Origin of concatemeric T7 DNA, Nature New Biol. 239 (1972) 197–199.
			<br><br>
			[3] Olovnikov A.M., A theory of marginotomythe incomplete copying of template margin in enzymatic synthesis of polynucleotides and biological significance of the phenomenon, J. Theoret. Biol. 41 (1973) 181–190.
			<br><br>
			[4] Cohen J., Selling the immune system short, Science 273 (1996) 30–31.
			<br><br>
			[5] Blackburn E., Structure and function of telomeres, Nature 350 (1991) 569–573.
			<br><br>
			[6] Greider C., Blackburn E., A telomeric sequence in the RNA of Tetrahymena telomerase required for telomere repeat synthesis, Nature 337 (1989) 331–334.
			<br><br>
			[7] Lundblad V., Szostak J.W., A mutant with a defect in telomere elongation leads to senescence in yeast, Cell 57 (1989) 633–643.
			<br><br>
			[8] Vaziri H., Schachter F., Uchida I. et al., Loss of telomeric DNA during aging of normal and trisomy 21 human lymphocytes, Am. J. Hum. Genet. 52 (1993) 661–667.
			<br><br>
			[9] Bryant J.E., Hutchings K.G., Moyzis R.K., Griffith J.K., Measurement of telomeric DNA content in human tissues, BioTechniques 23 (1997) 276–284.
			<br><br>
			[10] Martens U.M., Zijlmans J.M., Poon S.S. et al., Short telomeres on human chromosome 17p, Nat. Genet. 18 (1998) 76–80.
			<br><br>
			[11] Murnane J.P., Sabatier L., Marder B.A., Morgan W.F., Telomere dynamics in an immortal human cell line, EMBO J. 13 (1994) 4953–4962. 
			<br><br>
			[12] Lansdorp P.M., Verwoerd N.P., Van DeRijke F.M. et al., Heterogeneity in telomere length of human chromosomes, Hum. Mol. Genet. 5 (1996) 685–691.
			<br><br>
			[13] Hultdin M., Greonlund E., Norrback K., Eriksson-Lindstreom E., Just T., Roos G., Telomere analysis by fluorescence in situ hybridization and flow cytometry, Nucleic Acids Res. 26 (1998) 3651–3656.
			<br><br>
			[14] Kim N.W., Piatyszek M.A., Prowse K.R. et al., Specific association of human telomerase activity with immortal cells and cancer, Science 266 (1994) 2011–2015.
			<br><br>
			[15] Campisi J., Dimri G., Hara E., Control of replicative senescence, in: Schneider J.R. (Ed.), Handbook of the Biology of Aging, 1996.
			<br><br>
			[16] Pawelec G., Effros R.B., Caruso C., Remarque E., Barnett Y., Solana R., T cells and aging (update February 1999), Front Biosci. 4 (1999) D216–D269.
			<br><br>
			[17] Hayflick L., The limited in vitro lifetime of human diploid cell strains, Exp. Cell. Res. 37 (1965) 614–636.
			<br><br>
			[18] Smith J.R., Pereira-Smith OM Replicative senescence implications for in vivo aging and tumor suppression, Science 273 (1996) 63–66.
			<br><br>
			[19] Bodnar A., Quellette M., Frolkis M. et al., Extension of life-span by introduction of telomerase into normal human cells, Science (1998) 349–352.
			<br><br>
			[20] Jiang X.R., Jimenez G., Chang E. et al., Telomerase expression in human somatic cells does not induce changes associated with a transformed phenotype, Nat. Genet. 21 (1999) 111–114.
			<br><br>
			[21] Allsopp R.C., Vaziri H., Patterson C., Goldstein S., Yougli E.V., Futcher A.B., Telomere length predicts replicative capacity of human fibroblasts, Proc. Natl. Acad. Sci. USA 89 (1992) 10114–10118. Review Effros
			<br><br>
			[22] Harley C., Futcher A.B., Greider C., Telomeres shorten during ageing of human fibroblasts, Nature 345 (1990) 458–460.
			<br><br>
			[23] Counter C.M., Hirte H.W., Bacchetti S., Harley C.B., Telomerase activity in human ovarian carcinoma, Proc. Natl. Acad. Sci. USA 91 (1994) 2900–2904.
			<br><br>
			[24] Shay J., Wright W., Telomerase activity in human cancer, Curr. Opin. Oncol. 8 (1996) 66–71.
			<br><br>
			[25] Weng N.P., Levine B.L., June C.H., Hodes R.J., Regulated expression of telomerase activity in human T lymphocyte development and activation, J. Exp. Med. 183 (1996) 2471–2479.
			<br><br>
			[26] Bodnar A.G., Kim N.W., Effros R.B., Chiu C.P., Mechanism of telomerase induction during T cell activation, Exp. Cell. Res. 228 (1996) 58–64.
			<br><br>
			[27] Effros R.B., Pawelec G., Replicative Senescence of T lymphocytes Does the Hayflick Limit lead to immune exhaustion? Immunol. Today 18 (1997) 450–454.
			<br><br>
			[28] Adibzadeh M., Pohla H., Rehbein A., Pawelec G., Longterm culture of monoclonal human T lymphocytes Models for immunosenescence? Mech. Ageing Dev. 83 (1995) 171–183.
			<br><br>
			[29] Grubeck-Loebenstein B., Lechner H., Trieb K., Long term in vitro growth of human T cell clones can post-mitotic senescent cell populations be defined? Int. Arch. Allergy Immunol. 104 (1994) 232–239.
			<br><br>
			[30] McCarron M., Osborne Y., Story C., Dempsey J.L., Turner R., Morley A., Effect of age on lymphocyte proliferation, Mech. Ageing Dev. 41 (1987) 211–218.
			<br><br>
			[31] Weng N.P., Levine B.L., June C.H., Hodes R.J., Human naive and memory T lymphocytes differ in telomere length and replicative potential, Proc. Natl. Acad. Sci. USA 92 (1995) 11091–11094.
			<br><br>
			[32] Perillo N.L., Naeim F., Walford R.L., Effros R.B., The in vitro senescence of human lymphocytes failure to divide is not associated with a loss of cytolytic activity or memory T cell phenotype, Mech. Ageing Dev. 67 (1993) 173–185.
			<br><br>
			[33] Pawelec G., Schneider E.M., Wernet P., Acquisition of suppressive activity and natural killer-like cytotoxicity by human alloproliferative «helper» T cell clones, J. Immunol. 136 (1986) 402–411.
			<br><br>
			[34] Effros R.B., Boucher N., Porter V et al., Decline in CD28+ T cells in centenarians and in long-term T cell cultures a possible cause for both in vivo and in vitro immunosenescence, Exp. Gerontol. 29 (1994) 601–609.
			<br><br>
			[35] Effros R.B., Zhu X.,Walford R.L., Stress response of senescent T lymphocytes reduced hsp70 is independent of the proliferative block, J. Gerontol. 49 (1994) B65–B70.
			<br><br>
			[36] Spaulding C.S., GuoW., Effros R.B., Resistance to apoptosis in human CD8+ T cells that reach replicative senescence after multiple rounds of antigen-specific proliferation, Exp. Gerontol. (1999).
			<br><br>
			[37] Wang E., Lee M.J., Pandey S., Control of fibroblast senescence and activation of programmed cell death, J. Cell. Biochem. 54 (1994) 432–439.
			<br><br>
			[38] Wolthers K.C., Bea G.,Wisman P.E., et al., T cell telomere length in HIV-1 infection. No evidence for increased CD4+ turnover, Science 274 (1996) 1546–1547.
			<br><br>
			[39] Effros R.B., Allsopp R., Chiu C.P. et al., Shortened telomeres in the expanded CD28-CD8+ subset in HIV disease implicate replicative senescence in HIV pathogenesis, AIDS/Fast Track10 (1996) F17–F22.
			<br><br>
			[40] Pommier J.P., Gauthier L., Livartowski J. et al., Immunosenescence in HIV pathogenesis, Virology 231 (1997) 148–154.
			<br><br>
			[41] Palmer L.D.,Weng N., Levine B.L., June C.H., Lane H.C., Hodes R.J., Telomere length, telomerase activity, and replicative potential in HIV infection analysis of CD4+ and CD8+ T cells from HIV-discordant monozygotic twins, J. Exp. Med. 185 (1997) 1381–1386.
			<br><br>
			[42] Wei X., Ghosh S.K., Taylor M.E et al., Viral dynamics in human immunodeficiency virus type 1 infection, Nature 373 (1995) 117–122.
			<br><br>
			[43] Ho D.D., Neumann A.U., Perelson A.S., ChenW., Leonard J.M., Markowitz M., Rapid turnover of plasma virions and CD4 lymphocytes in HIV-1 infection, Nature 373 (1995) 123–126.
			<br><br>
			[44] Paganin C., Monos D.S., Marshall J.D., Frank I., Trinchieri G., Frequency and cytokine profile of HPRT mutant T cells in HIV-infected and healthy donors implications for T cell proliferation in HIV disease, J. Clin. Invest. 99 (1997) 663–668.
			<br><br>
			[45] Rosenzweig M., Demaria M.A., Harper D.M., Friedrich S., Jain R.K., Johnson R.P., Increased rates of CD4+ and CD8+ T lymphocyte turnover in simian immunodeficiency virusinfected macaques, Proc. Natl. Acad. Sci. USA 95 (1998) 6388–6393.
			<br><br>
			[46] Mohri H., Bonhoeffer S., Monard S., Perelson A.S., Ho D.D., Rapid turnover of T lymphocytes in SIV-infected rhesus macaques, Science 279 (1998) 1223–1227.
			<br><br>
			[47] Hellerstein M.K., McCune J.M., T cell turnover in HIV-1  disease, Immunity 7 (1997) 583–589. 
			<br><br>
			[48] Douek D.D., McFarland R.D., Keiser P.H.E., et al., Changes in thymic function with age and during the treatment of HIV infection, Nature 396 (1998) 690–695.
			<br><br>
			[49] Maini M.K., Soares M.V., Zilch C.F., Akbar A.N., Beverley P.C., Virus-induced CD8+ T cell clonal expansion is associated with telomerase up-regulation and telomere length preservation a mechanism for rescue from replicative senescence, J. Immunol. 162 (1999) 4521–4526.
			<br><br>
			[50] Landay A.L., Mackewicz C.E., Levy J.A., An activated CD8+ T cell phenotype correlates with anti-HIV activity and asymptomatic clinical status, Clin. Immunol. Immunopathol. 69 (1993) 106–116.
			<br><br>
			[51] Brinchmann J.E., Dobloug J.H., Heger B.H., Haaheim L.L., Sannes M., Egeland T., Expression of costimulatory molecule CD28 on T cells in human immunodeficiency virus type 1 infection Functional and clinical correlations, J. Infect. Dis. 169 (1994) 730–738.
			<br><br>
			[52] Jennings C., Rich K., Siegel J.N., Landay A., A phenotypic study of CD8+ lymphocyte subsets in infants using threecolor flow cytometry, Clin. Immunol. Immunopath. 71 (1994) 8–13.
			<br><br>
			[53] Borthwick N.J., Bofill M., Gombert W.M., Lymphocyte activation in HIV-1 infection II. Functional defects of CD28- T cells, AIDS 8 (1994) 431–441.
			<br><br>
			[54] Lewis D.E., Tang D.S.N., Adu-Oppong A., Schober W., Rodgers J.R., Anergy and apoptosis in CD8+ T cells from HIV-infected persons, J. Immunol. 153 (1994) 412–420.
			<br><br>
			[55] Azuma M., Phillips J.H., Lanier L.L., CD28− T lymphocytes antigenic and functional properties, J. Immunol. 150 (1993) 1147–1159.
			<br><br>
			[56] Giorgi J.V., Ho H.N., Hirji K., CD8+ lymphocyte activation at human immunodeficiency virus type 1 seroconversion Development of HLA-DR+CD38 CD8+ cells is associated with subsequent stable CD4+ cell levels, J. Infect. Dis. 170 (1994) 775–781.
			<br><br>
			[57] Ho H.N., Hultin L.E., Mitsuyasu R.T.E., et al., Circulating HIV-specific CD8+ cytotoxic T cells express CD38 and HLA-DR antigens, J. Immunol. 150 (1993) 3070–3079.
			<br><br>
			[58] Carmichael A., Jin X., Sissons P., Borysiewicz L., Quantitative analysis of the human immunodeficiency virus type 1 (HIV-1)-specific cytotoxic T lymphocyte (CTL) response at different stages of HIV-1 infection Differential CTL responses to HIV-1 and Epstein-Barr virus in late disease, J. Exp Med. 177 (1993) 249–256.
			<br><br>
			[59] Giorgi J.V., Boumsell L., Autran B., Reactivity of workshop T cell section mAb with circulating CD4+ and CD8+ T cells in HIV disease following in vitro activation, in:Schlossman S.F., Boumsell L, Gilks Wea (Eds.), Leukocyte Typing V White Cell Differentiation Antigens, Oxford University Press, 1995 446–461.
			<br><br>
			[60] Landay A., Gartland G.L., Clement L., Characteriaation of a phenotypicallly distinct subpoplation of Leu2+ cells that supressesw T cell proliferative responses, J. Immunol. 131 (1983) 2757–2761.
			<br><br>
			[61] Tripp R.A., Hou S., McMickle A., Houston J., Doherty P.C., Recruitment and proliferation of CD8+ T cells in respiratory virus infections, J. Immunol. 154 (1995) 6013–6021.
			<br><br>
			[62] Tough D., Borrow P., Sprent J., Induction of bystander T cell proliferation by viruses and type I interferon in vivo, Science 272 (1996) 1947–1950.
			<br><br>
			[63] Altman J.D., Moss P.A.H., Goulder P.J.R. et al., Phenotypic analysis of antigen-specific T lymphocytes, Science 274 (1996) 94–96.
			<br><br>
			[64] Boucher N., Defeu-Duchesne T., Vicaut E., Farge D., Effros R.B., Schachter F., CD28 expression in T cell aging and human longevity, Exp. Geronol. 33 (1998) 267–282.
			<br><br>
			[65] Maryanski J.L., Jongeneel C.V., Bucher P., Casanova J.L., Walker PR Single-cell PCR analysis of TCR repertoires selected by antigen in vivo a high magnitude CD8 response is comprised of very few clones, Immunity 4 (1996) 47–55.
			<br><br>
			[66] Kalams S.A., Johnson R.P., Tricha A.K. et al., Longitudinal analysis of T cell receptor (TCR) gene usage by human immunodeficiency virus 1 envelope-specific cytotoxic T lymphocyte clones reveals a limited TCR repertoire, J. Exp. Med. 179 (1994) 1261–1271.
			<br><br>
			[67] Wills M.R., Carmichael A.J., Mynard K et al., The human cytotoxic T-lymphocyte (CTL) response to cytomegalovirus is dominated by structural protein pp65 frequency, specificity, and T-cell receptor usage of pp65-specific CTL, J. Virol. 70 (1996) 7569–7579.
			<br><br>
			[68] Callan M.F., Tan L., Annels N. et al., Direct visualization of antigen-specific CD8+ T cells during the primary immune response to Epstein-Barr virus In vivo, J. Exp. Med. 187 (1998) 1395–1402.
			<br><br>
			[69] Weekes M.P., Carmichael A.J., Wills M.R., Mynard K., Sissons J.G., Human CD28–CD8+ T cells contain greatly expanded functional virus-specific memory CTL clones, J. Immunol. 162 (1999) 7569–7577.
			<br><br>
			[70] Borrow P., Lewicki H., Hahn B.H., Shaw G.M., Oldstone M.B.A., Virus specific CD8+ cytotoxic T lymphocyte activity associated with control of viremia in primary human immunodeficiency virus type 1 infection, J. Virol. 68 (1994) 6103–6110.
			<br><br>
			[71] Koup R.A., Safrit R.T., Cao Y. et al., Temporal association of cellular immue responses with the initial contol of viremia in primary human immunodeficency virus type 1 syndrome, J. Virol. 68 . (1994)
			<br><br>
			[72] Brodie S.J., Lewinsohn D.A., Patterson B.K. et al., In vivo migration and function of transferred HIV-1-specific cytotoxic T cells [see comments], Nat. Med. 5 (1999) 34–41.
			<br><br>
			[73] Cao Y., Qin L., Zhang L., Safrit J., Ho D., Virologic and immunologic characterization of long term survivors of human immunodeficeiency virus type 1 infection, N. Eng. J. Med. 332 (1995) 201–208.
			<br><br>
			[74] Goulder P.J., Phillips R.E., Colbert R.A. et al., Late escape from an immunodominant cytotoxic T-lymphocyte response associated with progression to AIDS, Nat. Med. 3 (1997) 212–217.
			<br><br>
			[75] Harrer T., Harrer E., Kalams S.A. et al., Cytotoxic T lymphocytes in asymptomatic long-term nonprogressing HIV-1 infection. Breadth and specificity of the response and relation to in vivo viral quasispecies in a person with prolonged infection and low viral load, J. Immunol. 156 (1996) 2616–2623.
			<br><br>
			[76] Shimizu Y., VanSeventer G., Ennis E., Newman W., Horgan K., Shaw S., Crosslinking of the T cell-specific accessory moleculesCD7 and CD28 modulates T cell adhesion, J. Exp. Med. 175 (1992) 577–582.
			<br><br>
			[77] Freitas A.A., Agenes F., Coutinho G.C., Cellular competition modulates survival and selection of CD8+ T cells, Eur. J. Immunol. 11 (1996) 2640–2649.
			<br><br>
			[78] Rocha B., Dautigny N., Pereira P., Peripheral T lymphocytes Expansion potential and homeostatic regulation of pool sizes and CD4/CD8 ratios in vivo, Eur. J. Immunol. 19 (1989) 905–911.
			<br><br>
			[79] Vignoli M., Stecca B., Furlini G. et al., Impaired telomerase activity in uninfected haematopoietic progenitors in HIV-1-infected patients, AIDS 12 (1998) 999–1005.Review Effros
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
