@extends('layouts.milo-cabinet')
@section('title')
    <title>СТАРЕНИЕ</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ТЕЛОМЕРЫ и ТЕЛОМЕРАЗА</font></h2>
		<h5 align="center"><font color="#658FEA">роль в процессе старения</font></h5>
    	<br>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Все люди стареют с разной скоростью. Хронологический возраст определить не сложно - для этого достаточно заглянуть к себе в паспорт.
			Возраст биологический определить сложнее. Этот показатель отражает то, насколько рационально мы используем генетическую программу, полученную нами при рождении, а также характеризует «степень износа» органов и систем нашего организма.
			Несмотря на то, что первые возрастные изменения мы отмечаем преимущественно по внешним признакам (состояние кожи, волос, фигуры и осанки), процессы старения формируются и развиваются внутри – на клеточном уровне.
			Если биологический возраст опережает календарный, то старение развивается преждевременно, возрастает риск заболеваний, связанных с возрастом.
			Давайте заглянем в ядро клетки и найдём биологические часы старения.
			</span>
		</p>
		<div class="row">
			<div class="col-sm-12">
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
					<img style="float: left; margin: 0px 10px 10px 10px;" src="../images/scince/chromosome.jpg" width="280px" alt="" />
					Внутри ядер находится 23 пары хромосом и на концах каждой хромосомы расположены теломеры. Они защищают нашу ДНК так же, как пластиковые 
					наконечники защищают края шнурков.<br><br>
					<font color="#11388B"><b>Теломеры - защитные концевые участки хромосом, функция которых заключается в поддержании 
					целостности ДНК и защите генов. Теломеры представляют собой строго определенную последовательность нуклеотидов TTAGGG </b></font><br>
				</span>
			</p>
			</div>
			<div class="col-sm-12">
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
                <span style="font-size: 14px;">
					<img style="float: right; margin: 0px 10px 10px 10px;" src="../images/scince/cells.JPG" width="320px" alt="" />
					Пока мы молоды, клетки эффективно делятся. 
					Каждый раз, когда делится клетка, должны делиться и хромосомы, в результате  чего теломеры уменьшаются.
					В конечном счёте, теломеры становятся настолько короткими, что больше не могут защищать хромосомы. Клетка стареет и больше не может выполнять 
					свои функции.<br>
					<font color="#11388B">Длина теломер – наиболее точный индикатор биологического возраста 
					Сокращение теломер является основной причиной клеточного старения</font>
				</span>
			</p>
			</div>
		</div>
		<br>
		<div class="row">
			<div class="col-sm-6">
				<img style="float: right; margin: 0px 10px 10px 10px;" src="../images/scince/telomers.jpg" width="320px" alt="" />
			</div>
			<div class="col-sm-6">
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<span style="font-size: 14px; color: #11388B;">
                    <font><b>
                    ТЕЛОМЕРЫ</b>
					</font>
                </span><br><br>
                <span style="font-size: 14px;">
					- Не несут генетической информации<br>
					- Каждая клетка нашего организма содержит 92 теломеры<br>
					- Играют важную роль в процессе деления клетки - обеспечивают стабильность генома<br>
					- Защищают хромосомы в процессе репликации от деградации и слияния<br>
					- Обеспечивают структурную целостность окончаний хромосом<br>
					- Защищают клетки от мутаций, старения и смерти<br>
				</span>
			</p>
			</div>
		</div>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Можно ли защитить теломеры и остановить старение?</b><br> 
					</font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Многочисленные научные исследования позволили ученым разгадать секрет управления возрастом и дать положительный ответ на этот вопрос.<br>
			<br>
			Теломераза – удивительный фермент, который способен достраивать короткие теломеры. Благодаря теломеразе стареющие клетки нашего организма 
			приобретают способность делиться, подобно молодым, здоровым клеткам.<br>
			<br>
			<br><span style="font-size: 14px; color: #11388B;"><b>
			Теломераза - фермент, который синтезирует особую последовательность нуклеотидов (ТТАГГГ) на концевых 
			участках ДНК (теломерах)</b></span>
			</span>
		</p>
		<br>
		<div class="row">
			<div class="col-sm-6">
				<img style="float: right; margin: 0px 10px 10px 10px;" src="../images/scince/nucleotid.jpg" width="320px" alt="" />
			</div>
			<div class="col-sm-6">
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
				<span style="font-size: 14px; color: #11388B;">
                    <font><b>
                    ТЕЛОМЕРАЗА</b>
					</font>
                </span><br><br>
                <span style="font-size: 14px;">
					- Создает матрицу, по которой достраиваются критически короткие теломеры<br>
					- Предотвращает укорочение теломер<br>
					- Защищает клетки от старения<br>
					- Продлевает жизнь клетки<br>
					- Позволяет клетке вернуться к молодому фенотипу, т.е. функционировать по сценарию молодой клетки<br>
				</span>
			</p>
			</div>
		</div>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            В настоящее время опубликованы результаты более чем 8.000 исследований на тему взаимосвязи между длиной теломер и процессом старения. 
			Все они указывают на следующее:<br>
			<br>
			- Короткие теломеры связаны с резко выраженными возрастными изменениями в состоянии здоровья<br>
			- Длинные теломеры связаны с долголетием.<br>
			<br>
			Чтобы повлиять на биологические часы старения и запустить процесс клеточного омоложения, необходимо активировать, т.е. «включить» теломеразу.
			Для этого процесса клеткам необходим единственный открытый на сегодня природный компонент 
			<a href="science1">ТА-65</b></a>.
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
