@extends('layouts.milo-cabinet')
@section('title')
    <title>ТЕЛОМЕРЫ и ОНКО</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">ТЕЛОМЕРЫ И ОНКОЛОГИЯ</font></h2>
		<br><br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. РОЛЬ ТЕЛОМЕР И ТЕЛОМЕРАЗЫ В КАНЦЕРОГЕНЕЗЕ</b>
                    </font>
                </span>
            </p>
    	<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.1. КОРОТКИЕ ТЕЛОМЕРЫ И РАЗВИТИЕ ЗЛОКАЧЕСТВЕННЫХ ЗАБОЛЕВАНИЙ</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Существует множество доказательств того, что укорочение теломер ассоциировано с развитием рака и, возможно, является предрасполагающим 
			фактором для развития ряда онкологических заболеваний. Примером тому служат врожденные заболевания, в основе которых лежит первичная дисфункция 
			теломеразы и, в частности, врожденный дискератоз. Врожденный дискератоз был первым идентифицированным у человека генетическим заболеванием, причиной 
			которого является нарушение системы поддержания длины теломер. Это заболевание характеризуется гиперпигментацией кожи, ороговением эпителия, дистрофией 
			ногтей и прогрессивной апластической анемией. У пациентов с врожденным дискератозом в 1000 раз повышен риск развития рака языка и примерно в 200 раз – 
			риск развития острой миелоидной лейкемии [16]. При апластической анемии, не связанной с дискератозом, для пациентов с наиболее короткими теломерами 
			(при отсутствии мутаций) риск злокачественной трансформации заболевания в миелодисплазию или лейкемию повышен в 4-5 раз.
			<br>
			Наряду с другими изменениями, лишенные теломер концевые участки хромосом выявляются в культурах клеток костного мозга пациентов за годы до появления 
			клинических симптомов злокачественных заболеваний. Так короткие теломеры лейкоцитов являются прогностическим фактором развития рака при синдроме Беретта 
			(метаплазия слизистой оболочки и стриктуры пищевода в результате пищеводного рефлюкса) и язвенном колите [16].
			<br>
			Сотрудники Инсбрукского медицинского университета наблюдали за 787 участниками итальянского проспективного исследования Bruneck с 1995 по 2005 год. 
			Возраст добровольцев составлял от 40 до 79 лет. В начале исследования у них определили длину теломер в лейкоцитах капиллярной крови. На тот момент у 
			всех участников признаков рака обнаружено не было. За годы исследования у 11,7% добровольцев появилось какое-либо злокачественное новообразование. 
			Рак кожи, кроме меланомы, не учитывался. Средняя длина теломер у пациентов с раком оказалась значительно меньше, чем у остальных участников исследования. 
			После введения поправки на другие факторы риска оказалось, что по сравнению с теми, у кого длина теломер максимальна, добровольцы с самыми короткими 
			теломерами в 3 раза больше рискуют заболеть раком и в 11 раз больше – умереть от него в 10-летний период. У участников исследования со средней длиной 
			теломер риск рака оказался вдвое выше, чем у участников с наиболее длинными теломерами. При этом более короткие теломеры были чаще связаны с наиболее 
			злокачественными опухолями, такими как рак желудка, легких и яичников [21]. В чем же состоит взаимосвязь между существованием коротких теломер в клетке 
			и развитием рака?
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.2. ПРОЦЕССЫ СТАРЕНИЯ И АПОПТОЗА</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Одна из основных функций теломер - это защита генетической информации хромосом при делении клеток. Критически короткие теломеры неспособны защитить хромосомы от повреж¬дения при митозе (деление клетки). Их появление является сигналом для выхода клеток из митотического цикла. Критическим укорочением теломеры считается величина 3000-5000 пар нуклеотидов или менее 2 кb. Если этой величины достигает хотя бы одна теломера, то в клетке происходит резкое изменение метаболизма, и в первую очередь нарушение репликации ДНК, которые запускают механизмы клеточного сенесенса (репликативное старение) и апоптоза (гибель, разрушение клетки). Исключением из этого правила являются так называемые «иммортальные» (бессмертные) клетки, к которым относятся половые клетки, стволовые тотипотентные (способные дифференцироваться в любые клетки организма) клетки, а также клетки злокачественных опухолей, способные делиться неограниченное число раз.
			<br>
			В нормальной соматической клетке процесс сенесенса клетки в конечном итоге должен закончиться апоптозом - апофеозом или самоубийством нежизнеспособной клетки. Это генетически запрограммированный процесс, основные моменты которого упрощенно можно представить так: отсутствие теломеры на конце хромосомы останавливает митоз в точках G1 и G2. Остановка митоза в клетках, достигших лимита Хейфлика, по принципу обратной связи вызывает активацию гена р53, ответственного за выработку белка р53, индуцирующего апоптоз. [2] В результате стареющая клетка прекращает свое существование. Старение и апоптоз- два взаимосвязанных процесса, которые служат для человека мощным барьером на пути развития рака. Однако апоптоз может происходить в стареющих клетках не сразу. Период от критического укорочения теломер до гибели клетки может длиться в течение нескольких месяцев и даже лет. Сравнительно небольшая длина теломер у большинства раковых клеток наводит на мысль о том, что они происходят из клеток, достигших предкризисного состояния. Уже известно, что в подавляющем большинстве случаев раковое перерождение происходит тогда, когда клетка не переходит в стадию репликативного старения или в клетке происходит нарушение течения самой стадии репликативного старения.
			<br>
			Профессор Ян Карлседер, и его команда из Инсбрукской лаборатории молекулярной и клеточной биологии считают, что: «Цепь, контролирующая остановку роста в G1-фазе, обычно изменена в раковых клетках, позволяя им делиться, несмотря на укороченные теломеры, что может привести к нестабильности генома, наблюдаемой в злокачественных клетках» [19]. Специалисты Института биологических исследований Дж. Солка в Ла-Ойе (Сан-Диего, США) исследовали молекулярный механизм активации гена р53, который обычно защищает генетический материал клетки и подавляет опухоли, как ключевой фактор при реакции на снятие защиты теломер. Когда клетки теряют функцию p53, гена в центре цепи ДНК, нарушается механизм остановки роста клеток в фазе G1, важном моменте в клеточном цикле для ремонта повреждений ДНК или, если повреждение не может быть восстановлено, ген программирует клетки на уничтожение. Чаще всего, p53 исчезает в раковых клетках из-за мутации гена или деактивации функции белка p53 через инфекции от вызывающих рак вирусов. Клетки без функционального р53 способны делиться с незащищёнными теломерами, несмотря на чрезмерное укорачивание теломер, вплоть до их полного исчезновения, что вызывает нестабильность генома. При нестабильности генома высока вероятность возникновения спонтанных хромосомных аберраций, начиная от количественных изменений и заканчивая структурными аномалиями: транслокациями, инсерциями, делециями и ассоциированными с теломерами концевыми слияниями хромосом. Концевые слияния хромосом происходят за счет того, что сверхкороткие теломеры воспринимаются клеткой, как разрывы хромосом. Такие разрывы “чинятся” путем их соединения, т.е. происходят теломерные слияния. В результате образуются хромосомы, имеющие по две центромеры. При прохождении через митоз дицентрик, с большой вероятностью, образует хромосомный мост, который разрешается случайным разрывом хромосомы. Образуются две клетки: одна с нехваткой генов, другая с лишними копиями и с хромосомным разрывом. Клетка с нехваткой генов обычно погибает, а с лишними копиями и хромосомным разрывом продолжает размножаться. Последовательность событий “слияние-мост- разрыв” многократно повторяется, генерируя на каждом этапе новый генотип, состоящий из базового набора генов и некоторого меняющегося довеска. На каком-то этапе хромосомный разрыв может “залечиться” и превратиться в теломеру. Процесс “слияние-мост-разрыв” приводит к многократному увеличению скорости изменчивости клеток и появлению «дефектных» клеток.
			<br>
			Однако не всякая дефектная клетка сразу становится злокачественной. Раковое перерождение клетки в большинстве случаев многоступенчатый процесс, затрагивающий многочисленные хромосомные перестройки. В клетках опухолей человека подчас находят более 10 мутаций.
			<br>
			Необходимо отметить, что большинство дефектных клеток, в конце концов, погибают от апотоза или уничтожаются клетками иммунной системы. В противном случае была бы слишком высока вероятность того, что все человечество погибло бы от рака. Апоптоз охарактеризовал себя как отличный подавитель роста раковых клеток. Однако у части злокачественных клеток в результате случайных мутаций может активироваться постоянная экспрессия генов теломеразы, которая поддерживает длину теломер на уровне, необходимом и достаточном для их функционирования. Это характерный путь для быстрой пролиферации 85% злокачественных опухолей.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.3. СТРУКТУРА ТЕЛОМЕРАЗЫ</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Структура теломеразы еще не полностью изучена. Дело в том, что содержание фермента в клетке чрезвычайно низкое, имеются большие трудности получения ее компонентов в растворимой форме и в достаточном количестве и др. Но уже точно известны два основных компонента, составляющие коровый комплекс (сердце) теломеразы : это теломеразная обратная транскриптаза – TERT(наиболее важный домен-hTERT каталитическая субъединица) и TER- специальная теломеразная РНК. Предположительно, теломераза содержит и другие структурные комплексы, которые помогают ей работать в клетке: субъединица, отвечающая за поиск и связывание 3’-конца хромосомы (якорная функция), субъединица, ответственная за транслокацию, субъединицы, связывающие продукт реакции (однотяжевую ДНК), белковая субъединица с нуклеазной активностью, которая, по-видимому, отщепляет от 3’-конца теломерной ДНК один за другим несколько нуклеотидов до тех пор, пока на этом конце не окажется последовательность, комплементарная нужному участку матричного сегмента теломеразной РНК и др.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.4. ФУНКЦИИ ТЕЛОМЕРАЗЫ</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Основная и наиболее изученная функция теломеразы - наращивание теломерных районов хромосом, и в частности, 3’-конца хромосомной ДНК. Последние работы показали, что коровый комплекс теломеразы может влиять на рост клеток, их фенотип, независимо от эффекта на длину теломер. Нобелевский лауреат 2009 года Элизабет Блэкберн предложила следующее объяснение наблюдаемым явлениям: теломераза, помимо удлинения концов теломер, проявляет защитные функции на теломере [1]. К настоящему времени появилось уже довольно много работ, свидетельствующих о том, что не столько укорочение теломер приводит к сенессенсу, сколько нарушение их структуры. Тем самым теломераза, не только препятствует укорочению теломер, но и защищает их структуру. Интересен тот факт, что отдельные структурные элементы теломеразы имеют свое функциональное предназначение в клетке. Оказалось, что непосредственно TERT участвует в транскрипции генов «Wnt-?-catenin» сигнального пути, который стимулирует пролиферацию эмбриональных и стволовых клеток. Такая функция TERT представляет собой, по сути, координацию аппарата поддержания теломер в делящихся клетках с помощью теломеразы с экспрессией генов, необходимых для пролиферации.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.5. АКТИВНОСТЬ ТЕЛОМЕРАЗЫ В НОРМАЛЬНЫХ И ЗЛОКАЧЕСТВЕННЫХ КЛЕТКАХ</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Все клетки человека в раннем эмбриогенезе обладают теломеразной активностью, которая по мере развития организма выключается во все большей доле клеток. К моменту рождения в подавляющем большинстве клеток человеческого организма происходит очень надежная репрессия теломеразы за счет подавления экспрессии гена ее каталитической субъединицы (обратной транскриптазы). Исключением являются клетки организма, которым суждено много пролиферировать Они сохраняют ограниченную, временно индуцируемую теломеразную активность. Наличие небольшой теломеразной активности дает возможность пролиферирующим клеткам с течением времени не подвергаться большой изменчивости. У здорового человека активность этого фермента можно выявить на сравнительно низком, но детектируемом уровне в стволовых, половых клетках, в слизистых клетках кишечника, в лимфоцитах периферической крови (ПК) и тимуса (Osterhage J.L., 2009). Установлено, что экспрессия теломеразы в лимфоцитах строго контролируется в течение их развития, дифференцировки и активации [Georgin-Lavialle S., 2010]. Предполагается, что активность теломеразы усиливается на короткий срок в период интенсивной пролиферации (например, после встречи предшественника В-лимфоцита с антигеном). В результате стимуляции зрелые лимфоциты становятся способны экспрессировать теломеразу на довольно высоком уровне, причем после любой повторной стимуляции экспрессия теломеразы возрастает, но ее уровень уже не достигает уровня ответа на первичный стимул [Akbar A.N., 2007]. Ферментативная активность теломеразы возрастает в основном за счет фосфорилирования TERT, вызывающего изменение локализации белка в клетке.
			<br><br>
			Несмотря на репрессию hTERT, другие составляющие теломеразы, включая теломеразную РНК, образуются в соматических клетках, хотя и в меньших количествах, чем в их “бессмертных” прародителях, но постоянно (или, как говорят, конститутивно). Открытие этого важного факта Дж. Шеем, В. Райтом и их сотрудниками и стало основой для сенсационной работы по преодолению “лимита Хейфлика”. В нормальные соматические клетки были внесены гены теломеразной обратной транскриптазы с помощью специальных векторов, сконструированных из вирусных ДНК. В практике клеточных технологий принято влиять на экспрессию генов через геномы вирусов, с определенными участками ДНК, которые внедряются в клетку-хозяина и быстро там размножаются. Результаты их экспериментов можно суммировать кратко: клетки, в которых теломераза поддерживала длину теломер на уровне, характерном для молодых клеток, продолжали делиться тогда, как контрольные клетки (без теломеразы) дряхлели и умирали.
			<br><br>
			Известно, что клетки большинства исследованных на сегодня раковых опухолей характеризуются достаточно высокой активностью теломеразы, которая поддерживает длину теломер на постоянном уровне. Этот уровень заметно ниже, чем, например, у эмбриональных клеток, но он достаточен, чтобы обеспечить опухолевым клеткам возможность безграничной пролиферации, что в свою очередь предоставляет им время и, соответственно, возможность изменяться, выживать и захватывать новые ниши в организме. Если бы в процессе канцерогенеза не происходило активации теломеразы, то клетки, в большинстве случаев, не смогли бы дожить до злокачественных стадий, и не было бы абсолютного большинства раковых опухолей. К, сожалению, на сегодняшний день нет объяснения тому факту, что при различных формах рака теломераза может активироваться как на ранних, так и на поздних стадиях. Так, при миелолекозе активность теломеразы определяется на ранних стадиях, а при раке почки или менингеоме активация теломеразы происходит уже в клетках сформировавшейся опухоли.
			<br><br>
			Существует гипотеза, у которой немало сторонников, предполагающая, что потеря теломеразной активности соматическими клетками современных организмов есть благоприобретенное в процессе эволюции свойство, уберегающее их от злокачественного перерождения. Но этот механизм, по-видимому, не единственный. Было установлено, что в 15% всех опухолей, злокачественные клетки поддерживают длину теломер на должном уровне в отсутствии теломеразы. Таким образом, в этих злокачественных клетках действует другой (не теломеразный, а скорее рекомбинантный) ALT механизм «альтернативного удлинения теломер», (аббревиатура от «Alternative Lengthening of Telomeres»). Во всех ALT- индуцированных опухолях высоко содержание APB – ALT-ассоциированных ядерных белков. APB-структуры хорошо видны при флуоресцентной микроскопии клеток, что использовалось для идентификации ALT- опухолей (так как, у нормальных клеток эти структуры отсутствуют). Инн Чанг и Карстен Риппе из Онкологического центра Германии в ходе совместного исследования с Генрихом Леонардом из Мюнхенского университета Людвига- Максимилиана применили новый подход к изучению APB. Им удалось искусственно создать APB-белки в живых клетках, «привязав» к теломерам белки промиелоцитарной лейкемии (promyeloeytie leukaemia) – PML. Таким образом, ученым удалось впервые доказать, что APB удлиняют теломеры, тем самым продлевая жизнь раковых клеток без теломеразы [4].
			<br><br>
			Однако сама по себе активация теломеразы в нормальных клетках не приводит к раковому перерождению.
			<br><br>
			В опытах Дж. Шеея, В. Райта (1998), Bodnar (1997), White (2000), Hannon et al. (1999; 2000), Franzese et al. (2001), and Yudoh et al. (2001) активность теломеразы обычно увеличивалась благодаря сверхэкспрессии hTRT или экспрессии белков, которые являются промежуточными компонентами теломеразы [3,14,19,20]. Их результаты не выявили каких-либо нарушений в регуляции размножения или озлокачествления теломеризованых клеток. Более того, в последнее время появились данные о том, что, просто активации теломеразы недостаточно для иммортализации разных клонов клеток. В работах профессора Кионо с соавторами, введение каталитического компонента теломеразы hTERT или теломеразной активности с помощью онкобелка вируса папилломы человека E7 в кератиноциты или клетки эпителия человека не приводило к их полной иммортализации. Она наступала лишь при дополнительном торможении определенных онкогенов. Причем, для разных типов клеток требуется, по-видимому, инактивация разных супрессоров [ Wynford-Thomas, et all. 1997 ]. Так, в человеческих кератиноцитах и эпителиоцитах молочной железы иммортализация наблюдается при трансдукции TERT и одновременной инактивации белков либо pRb , либо p16INK4a , тогда как элиминация р53 или p19ARF не вызывает такого эффекта [ Kiyono, et all. 1998]
			<br><br>
			Эти научные факты еще раз подчеркивают, что экзогенная стимуляция активности теломеразы не вызывает в нормальных клетках ракового перерождения, и что особенно важно изолированная экспрессия гена теломеразы не ведет к иммортализации раковых клеток.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1.6. ИНГИБИРОВАНИЕ ТЕЛОМЕРАЗЫ КАК МЕТОД БОРЬБЫ С РАКОМ</b>
                    </font>
                </span>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Выше уже говорилось о том, что активность теломеразы повышена во многих злокачественных клетках и клеточных линиях. Это позволило искать пути борьбы с раковыми клетками через ингибирование теломеразы. Пока большинство работ связано с испытанием ингибиторов обратных транскриптаз (каталитических субъединиц теломераз). Однако проведенные исследования по эффективности и безопасности данного класса препаратов неоднозначны. По мнению профессора Егорова Е.Е., антираковая терапия с помощью подавления теломеразы является малоэффективной, потому, что в большинстве случаев, реактивация теломеразы при канцерогенезе происходит в процессе выхода клеток из состояния кризиса, когда наблюдается многократное повышение генетической изменчивости. Поскольку эти клетки попали в состояние кризиса, то в них разрушены или нейтрализованы механизмы репликативного старения. Поэтому подавление теломеразы в опухолевых клетках человека возвращает их в состояние кризиса, но не вызывает репликативного старения и следующего за ним апоптоза. А это значит, что снова будет происходить чрезмерное увеличение генетической нестабильности. В отличие от кризиса в процессе становления опухоли, этот кризис будет захватывать существенно большее число клеток. Эффект после подавления теломеразы наступает с задержкой, необходимой для укорачивания теломер вследствие недорепликации. Время этой задержки составляет десятки удвоений популяции, что равноценно десяткам дней. Поэтому, несмотря на то, что большинство клеток все же будет погибать, довольно быстро возникнут клетки, устойчивые к предложенной терапии. Кроме того, проблема данного класса препаратов состоит в их выраженной токсичности для нормальных клеток. И потому более перспективными являются работы, в которых описано избирательное подавление теломеразной РНК, так как действие искомого ингибитора должно быть направлено именно на теломеразную ДНК-синтезирующую активность [6].
			<br><br>
			Несомненно, что изучение путей ингибирования теломеразы актуально для снижения смертности от рака, однако изучение путей активации теломеразы представляется не менее важным направлением для профилактики рака, особенно у лиц пожилого возраста.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. АКТИВАТОР ТЕЛОМЕРАЗЫ ТА-65 И КАНЦЕРОГЕНЕЗ</b>
                    </font>
                </span>
            </p>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            В процессе старения человека происходит гибель клеток организма, которая не может быть восполнена регенерацией. Со временем потеря клеток приводит к ослаблению функций органов и тканей, уменьшению их надежности, развитию болезней, связанных со старением, и в итоге к гибели организма. По данным Американского общества рака, 78% всех случаев рака диагностируют у лиц старше пятидесяти семи лет. Риск возникновения рака возникает тогда, когда более выражены признаки клеточного старения, что наиболее характерно для пожилых людей. Современный образ жизни, стресс, злоупотребление лекарствами приводят к недостатку отдельных теломеразных компонентов, и к более раннему фенотипическому старению с потерей функции на клеточном и системном уровне. Этот факт заставил исследователей искать пути продления жизни клетки через активацию теломеразы.
			<br><br>
			На сегодняшний день единственным биологическим комплексом с доказанным эффектом снижения процента критически коротких теломер в клетке, является ТА-65. Его действие направлено на индукцию активности теломеразы, которая способствует добавлению теломерных повторов, прежде всего, к коротким теломерам, тем самым омолаживая стареющие клетки и наделяя их способностью пролиферировать.
			<br><br>
			Потенциальный терапевтический эффект ТА-65 направлен на увеличение активности теломеразы, прежде всего, в стволовых клетках, клетках костного мозга, стромальных клетках костного мозга, молодых фибробластах кожи, предшественниках инсулоцитов, нейросферических клетках, адренокортикальных клетках, мышечных, остеопластических, ретинальных пигментированных эпителиалиальных клетках, клетках иммунной системы, включая клетки лимфоидного, миелоидного и эритроидного ростков, таких как В- и Т- лимфоциты, моноциты, циркулирующие и специализированные тканевые макрофаги, нейтрофилы, эозинофилы, базофилы, NK-клетки и их соответствующие предшественники. В этой связи основными показаниями для использования ТА-65 могут быть: обусловленные стрессом и возрастом нарушения иммунной системы, включая нарушение обновления тканей, которое происходит при естественном старении, раке, лечении рака, острых или хронических инфекциях или при генетических нарушениях, вызывающих ускоренную гибель клеток, апластических анемиях и других дегенеративных заболеваниях. Использование ТА-65 для профилактики рака выглядит на первый взгляд парадоксально. Каким же образом, активация теломеразы может предотвратить раковое перерождение клеток. Это происходит, во-первых, потому что за счет омоложения снижается вероятность хромосомных перестроек в клетках, а во-вторых, потому что теломераза может увеличить продолжительность жизни иммунных клеток, улучшив их способность находить и уничтожать раковые клетки. Ранее уже указывалось, что активация теломеразы «генетическим способом» в нормальных клетках приводит к их омоложению без признаков озлокачествления. Научная работа исследователей из Испанского Национального центра по изучению рака продемонстрировала, что TA-65 обладает подобным действием у мышей. В результате исследования были доказаны эффекты ТА-65 по удлинению коротких теломер, и улучшению здоровья старых мышей, включая состояния толерантности к глюкозе, остеопороза и дряблости кожи, без увеличения заболеваемости раком. Еще одно исследование на людях, известное под названием «Протокол Патона» показало, что у пациентов, использующих ТА-65 в течение года, как составляющий компонент программы омоложения не выявило не одного нового случая рака.
			<br><br>
			В одной из научных работ профессора иммунологии калифорнийского университета, занимающегося проблемами старения и ВИЧ-инфекции Риты Эфрос с соавторами проводилось исследование влияния молекулы ТАТ-2 на функции Т- и В-лимфоцитов. ТАТ-2 по химической структуре представляет собой циклоастрогенол. Аналогичная молекула входит в состав ТА-65. Исследование позволило сделать следующее заключение о безопасности ТАТ-2: «Во всех проведенных на сегодняшний день исследованиях в естественных условиях, не было получено никаких доказательств, что TAT2 способствовало потере контроля роста и преобразования. Например, TAT2 не приводит к какому-либо значительному увеличению конститутивной активности теломеразы в линии Jurkat Т клеток опухоли Supplemental. Кроме того, хроническое воздействие TAT2 не изменяет скорость EBV трансформации нормальных В-лимфоцитов в культуре клеток Важно отметить, что наблюдаемые эффекты регулирования теломеразы являются краткосрочными и обратимым. Удаление TAT2 из клеток возвращает уровни теломеразы к исходным в течение нескольких дней без каких-либо последствий для жизнеспособности клеток.»
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    3. ЗАКЛЮЧЕНИЕ</b>
                    </font>
                </span>
            </p>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Все вышесказанное можно обобщить в следующих выводах:
			<br><br>
			1. Существует тесная взаимосвязь между существованием коротких теломер в клетке и развитием опухолевого процесса. Свидетельствами тому служат заболевания, при которых отмечаются короткие теломеры: врожденный дискератоз, апластическая анемия, синдром Баретта др.
			<br><br>
			2. Наличие критически коротких теломер в клетке - признак ее старения и нестабильности. В этот период велика возможность перехода клетки в кризисное состояние, при котором высок риск возникновения хромосомных мутаций, приводящих к развитию рака.
			<br><br>
			3. Теломераза препятствует укорочению теломер, защищает их структуру. Недостаток теломеразы в активно пролиферирующих клетках (стволовых клетках, клетках костного мозга, стромальных клетках костного мозга, молодых фибробластах кожи, предшественниках инсулоцитов, нейросферических клетках, адренокортикальных клетках, мышечных, остеопластических, ретинальных пигментированных эпителиалиальных клетках, клетках иммунной системы, включая клетки лимфоидного, миелоидного и эритроидного ростков, таких как В- и Т- лимфоциты, моноциты, циркулирующие и специализированные тканевые макрофаги, нейтрофилы, эозинофилы, базофилы) ведет к нарушению их функционирования и к быстрому старению.
			<br><br>
			4. Малигнизация клетки - сложный многоступенчатый процесс, при котором происходят множественные мутации генетического материала клетки.
			<br><br>
			5. Для иммортализации злокачественного клона не достаточно экспрессии (активации) гена теломеразы, необходимо еще «отключение» определенных сигнальных механизмов, которые предохраняют клетку от перерождения.
			<br><br>
			6. Сама по себе теломераза не является онкогеном. Изолированная активация теломеразы за счет генетических манипуляций с геном теломеразы, а также за счет фармакологической стимуляции ТА-65 не приводит к малигнизации клетки. Этот факт доказан множеством научных и экспериментальных работ.
			<br><br>
			7. ТА-65 способствует профилактике ракового перерождения за счет щадящей активации теломеразы и снижения процента коротких теломер. При этом снижается вероятность хромосомных перестроек в клетках, увеличивается продолжительность жизни иммунных клеток, улучшается их способность находить и уничтожать раковые клетки.
			</span>
		</p>
		<br>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    ИСПОЛЬЗОВАННАЯ ЛИТЕРАТУРА:</b>
                    </font>
                </span>
            </p>
            </p>
			<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
			1. Blackburn, E.H. (2005) FEBS Lett.,579, 859–862.<br>
			2. Билибин Д.П роль апоптоза в патологии. Москва 2003<br>
			3. Bodnar, A.G. et al., «Extension of life-span by introduction of telomerase into normal human cells», Science279 (5349): 349-52 (Jan. 16, 1998);<br>
			4. Chung, I., Leonhardt, H., and Rippe, K. De novo assembly of a PML nuclear subcompartment occurs via multiple pathways and induces telomere elongation. Journal of Cell Science 124, 2011 3603-3618<br>
			5. Chiu, C.P. et al., «Replicative senescence and cell immortality: the role of telomeres and telomerase» Proc.Soc. Exp. Biol. Med. 214 (2): 99-106 (Feb. 1997);<br>
			6. Егоров Е.Е. Роль теломер и теломеразы в процессах клеточного старения и канцерогенеза.\автореферат докторской диссертации. Москва 2003 с300<br>
			7. Fujimoto, R. et al., «Expression of telomerase components in oral keratinocytes and squamous cell carcinomas»,Oral Oncology 37 (2): 132-40 (Feb. 2001);<br>
			8. Harle-Bachor, C. et al., «Telomerase activity in the regenerative basal layer of the epidermis inhuman skin and inimmortal and carcinoma-derived skin keratinocytes», Proc. Natl. Acad. Sci. USA 93 (13): 6476-81 (Jun. 25, 1996);<br>
			9. Harley, C.B. et al., «Telomeres shorten during ageing of human fi broblasts», Nature 345 (6274): 458-60 (May 31, 1990);<br>
			10.Harley, C.B. et al., «Telomerase, cell immortality, and cancer», Cold Spring Harb. Symp. Quant. Biol. 59:307-15 (1994);<br>
			11. Harley, C.B. et al., «Telomeres and telomerase in aging and cancer», Curr. Opin. Genet. Dev. 5 (2): 249-55 (Apr. 1995);<br>
			12. Harley, C.B. et al., «Telomerase and cancer», Inzportarzt. Adv. Oncol. 57-67 (1996);<br>
			13. Harley, C.B., «Telomerase is not an oncogene», Oncogene 21: 494-502 (2002);<br>
			14. Hannon, G.J. and Beach, D.H., «Increasing proliferative capacity and preventing replicative senescence by increasing telomerase activity and inhibiting pathways inhibiting cell roliferation)), PCT Int. Appl. Pubn. No.WO 2000/031238 (June 2000);<br>
			15. Kiyono, T., Foster, S.A., Koop, J.I., McDougall, J.K., Galloway, D.A., and Klingelhutz, A.J. / Both Rb/p16INK4a inactivation and telomerase activity are required to immortalize human epithelial cells.(1998) Nature, 396, 84-88.<br>
			16. Liu, K., Hodes, R.J., Weng, N. (2001)J. Immunol., 166, 4826–4830.<br>
			17. Mitchell, J.R., Wood, E., Collins, K. (1999) Nature, 402, 551–555.<br>
			18. Osterhage JL, Friedman KL. J Biol Chem. Chromosome end maintenance by telomerase.2009 Jun 12;284(24):16061-5. doi: 10.1074/jbc.R900011200. Epub 2009 Mar 12.<br>
			19. Verdun, R.E., Crabbe, L., Haggblom, C. and Karlseder, J. (2005) Functional human telomeres are recognized as DNA damage in G2 of the cell cycle. Mol Cell 20:551-561. Yudoh, K. et al., «Reconstituting telomerase activity using the telomerase catalytic subunit prevents the telomereshorting and replicative senescence in human osteoblasts», J. Bosle and Mineral Res. 16 (8): 1453-1464 (2001).<br>
			20. White, M.A., «Assembly of telomerase components and chaperonins and methods and compositions forinhibiting or stimulating telomerase assembly», PCT Int. Appl. Pubn. No. WO 2000/08135 (Feb. 2000);<br>
			21. Willeit P et.all, Telomere Length and Risk of Incident Cancer and Cancer Mortality, JAMA. 2010; 304(1):69-75.<br>
			22. Steven Russell Fauce,* Beth D. Jamieson,† Allison C. Chin,2,‡ Ronald T. Mitsuyasu,† Stan T. Parish,* Hwee L. Ng,† Christina M. Ramirez Kitchen,§ Otto O. Yang,† Calvin B. Harley,‡ and Rita B. Effros3,* Telomerase-Based Pharmacologic Enhancement of Antiviral Function of Human CD8+ T Lymphocytes The Journal of Immunology November 15, 2008 vol. 181 no. 10 7400-7406<br>
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
