@extends('layouts.milo-cabinet')
@section('title')
    <title>ИССЛЕДОВАНИЯ ТА-65</title>
@show
@section('script')

@endsection
@section('content')
	<br>
	<br>
        <h2 align="center"><font color="#11388B">НАУЧНЫЕ ИССЛЕДОВАНИЯ<br> ТЕЛОМЕР и ТА-65</font></h2>
		<br><br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    ЭПИДЕМИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</b>
                    </font>
                </span>
            </p>
    	<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Крупнейшее генетико-эпидемиологическое проспективное исследование<br/> 
					«Гены, окружающая среда и здоровье»</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Исследование, проводимое <a href="http://kaiserpermanentehistory.org/tag/kaiser-permanente-division-of-research-dor/" target="_blank">Kaiser Permanente 
			Division of Research</a> под руководством доктора Катерины Шефер (Сatherine Shaefer) по инициативе 
			<a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82%D1%8B_%D0%B7%D0%B4%D1%80%D0%B0%D0%B2%D0%BE%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F_%D0%A1%D0%A8%D0%90" target="_blank">Национального Института здоровья США</a> - широкомасштабный проект, созданный для изучения генетической основы болезней, связанных со старением
			<br><br>
			Цель первого этапа исследования: изучение длины теломер, как генетического показателя возрастных нарушений и риска смерти у пожилых
			<br><br>
			Число обследованных: 110 000 человек
			Средний возраст- 63 года
			Исследования: Оценка состояния здоровья и измерение средней длины теломер в образцах слюны
			Период наблюдения: 3 года
			<br><br>
			Выводы: У пациентов, с короткой длиной теломер, соответствующей нижним 10 процентам распределения, вероятность умереть в течение трех лет (с момента 
			определения длины теломер) примерно на 23% выше, чем у остальных пациентов с более длинными теломерами.
			</span>
		</p>
		<br>
    	<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. Длина теломер и риск развития рака и связанной с ним смертности</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Цель: определить взаимосвязь между изначальной длиной теломер и развитием рака и смертности от рака
<br><br>
			Продолжительность исследования: с 1995 по 2005 год.<br>
			Участники: 787 добровольцев, не имеющих рака в возрасте от 40 до 79 лет.<br>
			Дизайн: в начале исследования была измерена длина теломер лейкоцитов методом ПЦР, затем в течение 10 лет отслеживалась заболеваемость раком 
			и смертность от него.<br>
			Результаты: За годы исследования рак был выявлен у 11,7% добровольцев.<br>
			Средняя длина теломер у пациентов с раком оказалась значительно меньше, чем у остальных участников исследования.
<br><br>
			Главные итоговые выводы:<br>
			Лица, имеющие самые короткие теломеры, в 3 раза больше рискуют заболеть раком и в 11 раз больше – умереть от него в 10-летний период по 
			сравнению с теми, у кого длина теломер максимальна.<br>
			Лица со средней длиной теломер имеют риск рака вдвое выше, чем лица с наиболее длинными теломерами. Наличие коротких теломер чаще связано 
			с наиболее злокачественными опухолями, такими как рак желудка, легких и яичников.<br>
<br>
			Публикация: <a href="https://www.ncbi.nlm.nih.gov/pubmed/20606151" target="_blank"> 
			Willeit P et.all, Telomere Length and Risk of Incident Cancer and Cancer Mortality, JAMA. 2010; 304(1):69-75.</a>
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    ИСЛЕДОВАНИЯ НА КЛЕТОЧНЫХ КУЛЬТУРАХ</b>
                    </font>
                </span>
            </p>
    	<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Функциональная оценка фармакологических активаторов теломеразы в Т-клетках человека</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Цель: оценить эффективность воздействия ТА-65 на активность теломеразы и пролиферативный потенциал человеческих CD4 и CD8 Т-клеток.
			<br><br>
			Дизайн исследования: CD4 и CD8 Т-лимфоциты здоровых пациентов подвергли воздействию TA-65®. Через 72 часа после первичной стимуляции измеряли активность теломеразы в образцах. В качестве второго стимулирования этот процесс повторили через 18 – 21 день.
			<br>
			Результаты:<br>
			• Во время первой и второй стимуляции TA-65® активность теломеразы во всех Т-лимфоцитах пациентов возрастала в 1,3 - 3,3 раза по сравнению с контролем.<br>
			• TA-65®, активирует теломеразу в CD4 и в CD8 Т-лимфоцитах через сигнальный путь MAPK.<br>
			<br>
			Публикация: 
			Функциональная оценка фармакологических активаторов теломеразы в Т-клетках человека. <a href="http://www.mdpi.com/2073-4409/2/1/57" target="_blank">Cell Journal. 2013 January 14: ISSN 2073-4409
			MolgoraB, BatemanR., SweeneyG., FingerD., DimlerT., EffrosR.B., ValenzuelaH.F..</a>
			</span>
		</p>
		<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. Повышение противовирусной функции человеческих CD8 + T-лимфоцитов как результат фармакологической активации теломеразы</b><br>
					здоровых доноров, носителей ВИЧ-инфекции и больных СПИДом.
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Цель: изучить влияние молекулы ТАТ-2 (Аналог ТА-65) на мононуклеарные периферические клетки (МНПК) и CD8 Т-лимфоциты здоровых доноров,носителей 
			ВИЧ-инфекции и больных СПИДом.<br>
			<br>
			Дизайн исследования: МНПК и CD8 Т-лимфоциты здоровых пациентов, носителей ВИЧ-инфекции и больных СПИДом подвергли воздействию молекулы ТАТ-2. 
			Через 72 часа после первичной стимуляции измеряли активность теломеразы в образцах. В качестве второго стимулирования этот процесс повторили 
			через 18 – 21 день.<br>
			<br>
			Результаты:<br>
			1.TAT2 стимулированный эффект усиления теломеразы в МНПК здоровых доноров был относительно умеренным, в пределах от 1,5 до 2,5 раз. TAT2 усиливал активность теломеразы в МНПК хронически инфицированных ВИЧ -1 и больных СПИДом, более существенно от 2,5 до – 7 раз.
			2. В течение нескольких минут после контакта с TAT-2 происходит активация МАРК / ERK пути, с последующим увеличением производства продуктов гена hTERT (с максимумом около 12 ч). Активация самой теломеразы, достигает максимума через 24 – 48 часов.
			3.Короткое, в течение 7 дней, воздействие TAT2 на CD4 + и CD8 + Т-лимфоциты у ВИЧ-1 - инфицированных лиц привело к небольшому, но статистически значимому, увеличению числа удвоений популяции по сравнению с контрольными обработанными клетками.
			4.В результате проведенной работы не было получено никаких доказательств, что использование TAT2 способствовало потере контроля роста и преобразования в культуре исследуемых клеток. Более того, TAT2 не приводит к какому-либо значительному увеличению конститутивной активности теломеразы в линии Jurkat Т клеток опухоли Supplemental.
			<br><br>
			Главные итоговые выводы:<br>
			Активатор теломеразы, такой как TAT2 , может представлять собой новый класс терапевтических агентов, которые улучшают иммунную функцию на фундаментальном, клеточном уровне, замедляя старение, тем самым дополняя существующие препараты для лечения ВИЧ / СПИДа и различных связанных с возрастом заболеваний, сопровождающихся иммунодефицитом.
			<br><br>
			Публикация:<br>
			Steven Russell Fauce, Beth D Jamieson, Allison C Chin, Ronald T Mitsuyasu,Stan T Parish, Hwee L Ng, Christina M Ramirez Kitchen, Otto O Yang, Calvin B Harley, Rita B Effros/ Telomerase-based pharmacologic enhancement of antiviral function of human CD8+ T lymphocytes
			<a href="http://www.jimmunol.org/content/181/10/7400" target="_blank">The Journal of Immunology (Impact Factor: 5.52). 12/2008; 181(10):7400-6.</a>
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    ИСЛЕДОВАНИЯ НА ЖИВОТНЫХ</b>
                    </font>
                </span>
            </p>
    	<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Активатор теломеразы TA-65®MD удлиняет короткие теломеры и увеличивает продолжительность периода здоровой 
					жизни взрослых мышей без увеличения заболеваемости раком (2011г)</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Цель исследования: подтвердить механизм действия, выявить долгосрочные эффекты и оценить безопасность ТА-65.<br>
			<br>
			Модель исследования: Для подтверждения механизма действия, основанного на активации теломеразы, TA-65® давали в течение 4-х месяцев в 
			дозе 10 мкм 2 группам специально выращенных мышей с дефектным и нормальным геном теломеразы. В начале исследования в обеих группах было 
			подтверждено наличие слишком коротких теломер.<br>
			Предполагаемая гипотеза: если механизм действия TA-65® действительно активация теломеразы, то эффект лечения должен проявиться только 
			в группе с действующим геном, в группе с дефектным геном лечебный эффект должен отсутствовать. <br>
			<br>
			Результаты:<br>
			1. Снижение процентного содержания коротких теломер в группе мышей с активным геном теломеразы и отсутствие такового эффекта в группе мышей 
			с дефектным геном подтвердило эффективность действие ТА-65 на активацию теломеразы, а также показало, что TA-65® «предпочитает» активировать 
			теломеразу, прежде всего, в клетках с наиболее короткими теломерами.<br>
			2. В группе мышей с активным геном теломеразы применение TA-65® не влияло на среднюю или максимальную продолжительность жизни, но значительно 
			повышало продолжительность здоровой жизни, что выражалось в улучшении следующих биологических показателей процесса старения:<br>
			нормальный метаболизм глюкозы;<br>
			нормальное состояние и функция печени;<br>
			здоровое отрастание волос;<br>
			нормальное и непрерывное клеточное восстановление и омоложение;<br>
			нормальная плотность костной ткани;<br>
			нормальные гематологические показатели.<br>
			<br>
			Данные о безопасности: Побочные эффекты не наблюдались. Применение TA-65® не вызывало нерегулируемый рост клеток. Это подтверждает, 
			что TA-65® является безопасной биологической субстанцией, оказывающей временное и щадящее влияние на активацию теломеразы в здоровых клетках.<br>
			<br>
			Публикация:<br>
			Активатор теломеразы TA-65®MD удлиняет короткие теломеры и увеличивает продолжительность периода здоровой жизни взрослых мышей без увеличения 
			заболеваемости раком (2011г).
			<a href="https://www.ncbi.nlm.nih.gov/pubmed/21426483" target="_blank">
			The telomerase activator TA-65 elongates short telomeres and increases health span of adult/old mice without increasing cancer incidence.</a>
			Bruno Bernardes de Jesus, Elsa Vera, Kerstin Schneeberger, Agueda M. Tejera, Eduard Ayuso, Fatima Bosch, Maria A. Blasco<br> 
			<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3494070/" target="_blank">
			Telomerase gene therapy in adult and old mice delays aging and increases longevity without increasing cancer</a> 2012 г.
			</span>
		</p>
		<br>
		<p align="center" style="font-family: Open Sans, Arial, sans-serif; color: #658FEA;">
                <span style="font-size: 16px;">
                    <font><b>
                    ИСЛЕДОВАНИЯ НА ЛЮДЯХ</b>
                    </font>
                </span>
            </p>
    	<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    1. Естественный активатор теломеразы как часть программы поддержания здоровья (2007)</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Цель исследования:<br>
			• Оценить клинические эффекты приема ТА-65<br>
			<br>
			Материалы и методы:<br>
			• 114 человек; возраст – 63 ± 12 лет; возрастной диапазон: 30 – 87 лет; 72% – мужчины, 54% участников ЦМВ-сероположительные<br>
			• Все участники принимали ТА-65<br>
			• определяли длину теломер и другие биологические показатели процесса старения (анализ крови, состояние и работу иммунной системы, наличие 
			цитомегаловируса, состояние почек, печени, работу эндокринной системы, уровень холестерина, метаболизм глюкозы, состояние сердечно-сосудистой 
			системы, костей, кожи, зрения).<br>
			• длину теломер в периферических лимфоцитах и гранулоцитах определяли методом FlowFISH в лаборатории RepeatDiagnostics (Ванкувер, Канада).<br>
			• Оценку проводили до начала исследования, через 3, 6, 9 и 12 месяцев.<br>
			<br>
			Результаты и выводы:<br>
			За 12 мес приема ТА-65 у пациентов отмечалось:<br>
			· Статистически значимое снижение процента коротких теломер (р = 0,037).<br>
			· Снижение процента стареющих цитотоксических (CD8+/CD28-) Т-клеток (на 1,5 %; 4,4 %; 8,6 % и 7,5% через 3, 6, 9 и 12 месяцев соответственно у 
			лиц, инфицированных цитомегаловирусом).<br>
			· Улучшение показателей липидного и углеводного обмена: глюкозы натощак: -3,72 мг / дл (р = 0,02), инсулина -1,32 мМЕ / мл (р = 0,01), общего 
			холестерина- 13.2 8 мг / дл (р = 0,002), липопротеинов низкой плотности (LDL-C) -11.8 мг / дл ( р = 0,002 ), гомоцистеина - 3,6 мкмоль / л (р = 0,001). 
			Для систолического и диастолического артериального давления динамика составила -17,3 и -4,2 мм рт.ст. (р = 0,007 и 0,001, соответственно).<br>
			· Через 12 месяцев, минеральная плотность кости увеличилась на 2,0% (р = 0,003). Приём ТА-65 не был ассоциирован с развитием побочных эффектов.<br>
			<br>
			Участники исследования также сообщили о других положительных эффектах: улучшение зрения, половой функции, повышение уровня энергии и выносливости, 
			гибкости, остроты мышления и нормализация веса. Кроме того, сообщали об уменьшении появления возрастных пигментных пятен и об улучшении общего 
			состояния кожи, волос и ногтей, что требует дополнительного изучения.<br>
			<br>
			Публикации:<br>
			<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3494070/" target="_blank">
			Harley CB, et. al. A Natural Product Telomerase Activator as Part of a Health Maintenance Program. Rejuvenation Research, 2011 Vol. 14., No. 1, 45-57.</a><br>
			<a href="https://www.ncbi.nlm.nih.gov/pubmed/23808324" target="_blank">
			Harley CB, et. Al. A Natural Product Telomerase Activator as Part of a Health Maintenance Program. B. Metabolic and Cardiovascular Response. Rejuvenation Research, 2011 Published Online Ahead of Editing, June 29, 2013.</a>
			</span>
		</p>
		<br>
		<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    2. Первый опыт применения активатора теломеразы (ТА-65MD) у пациентов с тяжелой лейкопенией на фоне ВИЧ-инфекции</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            Калинченко С.Ю., Греков Е.А., Ворслов Л.О., Жуков А., Юсипова Т.А., Буренкова Т.В.<br>
			<br>
			Актуальность проблемы: Теломераза является рибонуклеопротеином, который катализирует присоединение теломерных повторов к концам теломеры. 
			Теломеры - это длинные участки повторяющихся последовательностей нуклеотидов, которые покрывают концы хромосом и стабилизируют хромосому. 
			Ряд заболеваний связан с быстрой потерей теломер, проявляющейся преждевременным старением клеток. Потенциальный терапевтический эффект от 
			увеличения активности теломеразы включает, например, лечение ВИЧ-инфекции, которая характеризуется быстрым укорочением длины теломер и ранним 
			старением цитотоксических Т-лимфоцитов (CD8+ клетки) и снижением Т-хелперов.<br>
			<br>
			Цели: Изучить влияние активатора теломеразы на популяцию Т-хелперов у пациентов с ВИЧ-инфекцией и динамику вирусной нагрузки<br>
			<br>
			Методы: 3-м пациентам с ВИЧ-инфекцией был назначен активатор теломеразы ТА-65MD. 1-й пациент – женщина 50 лет с впервые выявленной ВИЧ-инфекцией, 
			лимфопенией, генерализованной лимфаденопатией, без ВААРТ, ТА-65 назначен в дозе 1 капсула в сутки (250 ед), получает в течение 5 месяцев. 
			2-й пациент – мужчина 34 года, ВИЧ+ в течение 10 лет, тяжелой лимфопенией, лихорадкой неясного генеза, без ВААРТ, ТА-65 получал в течение месяца, 
			самостоятельная отмена. 3-й пациент – мужчина 31 год, ВИЧ+ в течение 2-х лет, без ВААРТ, ТА-65 получает в суточной дозе 2 капсулы в сутки (500 ед) 
			в течение месяца.<br>
			<br>
			Результаты:<br>
			<img src="../images/scince/table2.JPG" width="100%" alt="" /><br>
			<br>
			Пациент 1: на фоне приема препарата отчетливая динамика увеличения количества лейкоцитов, уменьшения лимфаденопатии.<br>
			<br>
			Пациент 2: на фоне приема отмечается динамика увеличения количества лейкоцитов, после отмены – резкая отрицательная динамика<br>
			<br>
			Пациент 3: Выраженная положительная динамика Т-хелперов, уменьшение вирусной нагрузки, ускорение репаративных процессов после хирургического 
			урологического вмешательства.<br>
			<br>
			Заключение: активатор теломеразы ТА-65MD в монотерапии является эффективным, безопасным и перспективным препаратом для увеличения количества 
			Т-хелперов у ВИЧ-инфицированных пациентов, не нуждающихся в АРВТ. Данное направление требует дальнейшего изучения.<br>
			<br>
			<a href="http://www.issam.ch/" target="_blank">The International Society for the Study of 
			the Aging Male</a> (Международное общество по изучению старения мужчин)
			
			
			</span>
		</p>
		<p align="left" style="font-family: Open Sans, Arial, sans-serif; color: #11388B;">
                <span style="font-size: 16px;">
                    <font><b>
                    Исследования, продолжающиеся в настоящее время</b>
                    </font>
                </span>
            </p>
		<p style="text-align: justify; font-family: Open Sans, Arial, sans-serif; color: rgb(0, 0, 0); line-height: 1.5;">
            <span style="font-size: 14px;">
            1 Antonio Celada, Antiaging Group University of Barcelona Spain.<br> 
			Проспективное, рандомизированное, двойное слепое, плацебо контролируемое исследование сравнения длины теломер, иммунологических и 
			других биомаркеров старения у взрослых ЦМВ+, принимающих ТА-65 в высокой, низкой дозе или плацебо.<br>
			В исследовании продолжительностью 12 месяцев принимает участие 125 человек.<br>
			<br>
			2 Группа исследователей University of Connecticut. Пилотное клиническое исследование эффективности ТА-65 при метаболическом синдроме 
			(оценка влияния на инсулинорезистентность, оксидативный стресс и воспаление)<br>
			В исследовании продолжительностью 6 месяцев принимает участие 45 человек.<br>
			<br>
			3 Chippewa Valley Eye Clinic, Wisconsin. Пилотное исследование оценки эффективности ТА-65 на ранних стадиях ВМД<br>
			В исследовании продолжительностью 18 месяцев принимает участие 44 человека.<br>
			<br>
			Публикации:<br>
			<a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5178008/" target="_blank">
			A Natural Product Telomerase Activator Lengthens Telomeres in Humans: A Randomized, Double Blind, and Placebo Controlled Study</a>
			</span>
		</p>
@endsection
@section('script1')
<script>

</script>
@endsection
